package com.psiarb.go.wordchai;

import java.io.IOException;

public class Persian_to_English {

    public static void main(String[] args) throws IOException {

        String farsi = farsi();


        String lines[] = farsi.split(System.getProperty("line.separator"));


      //  System.out.println(lines[4999]);

    }

    private static String farsi() {

    return  "این\r\n" +
            "بودن\r\n" +
            "و\r\n" +
            "از\r\n" +
            "a\r\n" +
            "که در\r\n" +
            "به\r\n" +
            "دارند\r\n" +
            "به\r\n" +
            "آی تی\r\n" +
            "من\r\n" +
            "این است\r\n" +
            "برای\r\n" +
            "شما\r\n" +
            "او\r\n" +
            "با\r\n" +
            "بر\r\n" +
            "انجام دادن\r\n" +
            "گفتن\r\n" +
            "این\r\n" +
            "آنها\r\n" +
            "در\r\n" +
            "ولی\r\n" +
            "ما\r\n" +
            "خود\r\n" +
            "از جانب\r\n" +
            "آن\r\n" +
            "نه\r\n" +
            "نکته\r\n" +
            "توسط\r\n" +
            "او\r\n" +
            "یا\r\n" +
            "مانند\r\n" +
            "چی\r\n" +
            "برو\r\n" +
            "خودشان\r\n" +
            "می توان\r\n" +
            "که\r\n" +
            "گرفتن\r\n" +
            "اگر\r\n" +
            "خواهد شد\r\n" +
            "او\r\n" +
            "همه\r\n" +
            "من\r\n" +
            "ساختن\r\n" +
            "در باره\r\n" +
            "می دانم\r\n" +
            "اراده\r\n" +
            "مانند\r\n" +
            "بالا\r\n" +
            "یکی\r\n" +
            "زمان\r\n" +
            "آنجا\r\n" +
            "سال\r\n" +
            "بنابراین\r\n" +
            "فکر\r\n" +
            "چه زمانی\r\n" +
            "که\r\n" +
            "آنها\r\n" +
            "مقداری\r\n" +
            "من\r\n" +
            "مردم\r\n" +
            "بیا\r\n" +
            "بیرون\r\n" +
            "به\r\n" +
            "فقط\r\n" +
            "دیدن\r\n" +
            "به او\r\n" +
            "خودت\r\n" +
            "بیا\r\n" +
            "میتوانست\r\n" +
            "اکنون\r\n" +
            "از\r\n" +
            "پسندیدن\r\n" +
            "دیگر\r\n" +
            "چطور\r\n" +
            "سپس\r\n" +
            "آن\r\n" +
            "ما\r\n" +
            "دو\r\n" +
            "بیشتر\r\n" +
            "اینها\r\n" +
            "میخواهم\r\n" +
            "مسیر\r\n" +
            "نگاه کن\r\n" +
            "اولین\r\n" +
            "همچنین\r\n" +
            "جدید\r\n" +
            "زیرا\r\n" +
            "روز\r\n" +
            "بیشتر\r\n" +
            "استفاده کنید\r\n" +
            "نه\r\n" +
            "مرد\r\n" +
            "پیدا کردن\r\n" +
            "اینجا\r\n" +
            "چیز\r\n" +
            "دادن\r\n" +
            "بسیاری\r\n" +
            "خوب\r\n" +
            "فقط\r\n" +
            "کسانی که\r\n" +
            "بگو\r\n" +
            "یکی\r\n" +
            "خیلی\r\n" +
            "او\r\n" +
            "زوج\r\n" +
            "بازگشت\r\n" +
            "هرکی\r\n" +
            "خوب\r\n" +
            "زن\r\n" +
            "از طریق\r\n" +
            "ما\r\n" +
            "زندگی\r\n" +
            "کودک\r\n" +
            "آنجا\r\n" +
            "کار\r\n" +
            "پایین\r\n" +
            "ممکن است\r\n" +
            "بعد از\r\n" +
            "باید\r\n" +
            "زنگ زدن\r\n" +
            "جهان\r\n" +
            "بر فراز\r\n" +
            "مدرسه\r\n" +
            "هنوز\r\n" +
            "تلاش كردن\r\n" +
            "که در\r\n" +
            "مانند\r\n" +
            "آخر\r\n" +
            "پرسیدن\r\n" +
            "نیاز\r\n" +
            "هم\r\n" +
            "احساس کن\r\n" +
            "سه\r\n" +
            "چه زمانی\r\n" +
            "حالت\r\n" +
            "هرگز\r\n" +
            "تبدیل شدن به\r\n" +
            "بین\r\n" +
            "بالا\r\n" +
            "واقعا\r\n" +
            "چیزی\r\n" +
            "اکثر\r\n" +
            "یکی دیگر\r\n" +
            "خیلی\r\n" +
            "خانواده\r\n" +
            "خودت\r\n" +
            "بیرون\r\n" +
            "ترک کردن\r\n" +
            "قرار دادن\r\n" +
            "قدیمی\r\n" +
            "در حالی که\r\n" +
            "منظور داشتن\r\n" +
            "بر\r\n" +
            "نگاه داشتن\r\n" +
            "دانشجو\r\n" +
            "چرا\r\n" +
            "اجازه دهید\r\n" +
            "عالی\r\n" +
            "یکسان\r\n" +
            "بزرگ\r\n" +
            "گروه\r\n" +
            "شروع\r\n" +
            "به نظر می رسد\r\n" +
            "کشور\r\n" +
            "کمک\r\n" +
            "صحبت\r\n" +
            "جایی که\r\n" +
            "دور زدن\r\n" +
            "مسئله\r\n" +
            "هرکدام\r\n" +
            "شروع کن\r\n" +
            "دست\r\n" +
            "ممکن\r\n" +
            "آمریکایی\r\n" +
            "نشان بده\r\n" +
            "بخشی\r\n" +
            "در باره\r\n" +
            "در برابر\r\n" +
            "محل\r\n" +
            "بر فراز\r\n" +
            "چنین\r\n" +
            "از نو\r\n" +
            "تعداد کمی\r\n" +
            "مورد\r\n" +
            "اکثر\r\n" +
            "هفته\r\n" +
            "شرکت\r\n" +
            "جایی که\r\n" +
            "سیستم\r\n" +
            "هر یک\r\n" +
            "درست\r\n" +
            "برنامه\r\n" +
            "شنیدن\r\n" +
            "بنابراین\r\n" +
            "سوال\r\n" +
            "در حین\r\n" +
            "کار\r\n" +
            "بازی\r\n" +
            "دولت\r\n" +
            "اجرا کن\r\n" +
            "کوچک\r\n" +
            "عدد\r\n" +
            "خاموش\r\n" +
            "همیشه\r\n" +
            "حرکت\r\n" +
            "پسندیدن\r\n" +
            "شب\r\n" +
            "زنده\r\n" +
            "آقای\r\n" +
            "نقطه\r\n" +
            "ایمان داشتن\r\n" +
            "نگه دارید\r\n" +
            "امروز\r\n" +
            "آوردن\r\n" +
            "به وقوع پیوستن\r\n" +
            "بعد\r\n" +
            "بدون\r\n" +
            "قبل از\r\n" +
            "بزرگ" + "\r\n" +
            "همه\r\n" +
            "میلیون\r\n" +
            "باید\r\n" +
            "خانه\r\n" +
            "زیر\r\n" +
            "اب\r\n" +
            "اتاق\r\n" +
            "نوشتن\r\n" +
            "مادر\r\n" +
            "حوزه\r\n" +
            "ملی\r\n" +
            "پول\r\n" +
            "داستان\r\n" +
            "جوان\r\n" +
            "حقیقت\r\n" +
            "ماه\r\n" +
            "ناهمسان\r\n" +
            "خیلی زیاد\r\n" +
            "درست\r\n" +
            "مطالعه\r\n" +
            "کتاب\r\n" +
            "چشم\r\n" +
            "کار\r\n" +
            "کلمه\r\n" +
            "گرچه\r\n" +
            "کسب و کار\r\n" +
            "موضوع\r\n" +
            "سمت\r\n" +
            "نوع\r\n" +
            "چهار\r\n" +
            "سر\r\n" +
            "دور\r\n" +
            "سیاه و سفید\r\n" +
            "طولانی\r\n" +
            "هر دو\r\n" +
            "مقدار کمی\r\n" +
            "خانه\r\n" +
            "بله\r\n" +
            "بعد از\r\n" +
            "از آنجا که\r\n" +
            "طولانی\r\n" +
            "فراهم کند\r\n" +
            "سرویس\r\n" +
            "دور و بر\r\n" +
            "دوست\r\n" +
            "مهم\r\n" +
            "پدر\r\n" +
            "نشستن\r\n" +
            "دور\r\n" +
            "تا زمان\r\n" +
            "قدرت\r\n" +
            "ساعت\r\n" +
            "بازی\r\n" +
            "غالبا\r\n" +
            "هنوز\r\n" +
            "خط\r\n" +
            "سیاسی\r\n" +
            "پایان\r\n" +
            "در میان\r\n" +
            "همیشه\r\n" +
            "ایستادن\r\n" +
            "بد\r\n" +
            "از دست دادن\r\n" +
            "با این حال\r\n" +
            "عضو\r\n" +
            "پرداخت\r\n" +
            "قانون\r\n" +
            "ملاقات\r\n" +
            "ماشین\r\n" +
            "شهر\r\n" +
            "تقریبا\r\n" +
            "عبارتند از\r\n" +
            "ادامه هید\r\n" +
            "تنظیم\r\n" +
            "بعد\r\n" +
            "جامعه\r\n" +
            "خیلی\r\n" +
            "نام\r\n" +
            "پنج\r\n" +
            "یک بار\r\n" +
            "سفید\r\n" +
            "کمترین\r\n" +
            "رئيس جمهور\r\n" +
            "فرا گرفتن\r\n" +
            "واقعی\r\n" +
            "تغییر دادن\r\n" +
            "تیم\r\n" +
            "دقیقه\r\n" +
            "بهترین\r\n" +
            "چند\r\n" +
            "اندیشه\r\n" +
            "بچه\r\n" +
            "بدن\r\n" +
            "اطلاعات\r\n" +
            "هیچ چی\r\n" +
            "پیش\r\n" +
            "درست\r\n" +
            "رهبری\r\n" +
            "اجتماعی\r\n" +
            "فهمیدن\r\n" +
            "چه\r\n" +
            "بازگشت\r\n" +
            "تماشا کردن\r\n" +
            "با یکدیگر\r\n" +
            "دنبال کردن\r\n" +
            "دور و بر\r\n" +
            "والدین\r\n" +
            "فقط\r\n" +
            "متوقف کردن\r\n" +
            "صورت\r\n" +
            "هر چیزی\r\n" +
            "ايجاد كردن\r\n" +
            "عمومی\r\n" +
            "قبلا، پیش از این\r\n" +
            "صحبت\r\n" +
            "دیگران\r\n" +
            "خواندن\r\n" +
            "سطح\r\n" +
            "اجازه دادن\r\n" +
            "اضافه کردن\r\n" +
            "دفتر\r\n" +
            "خرج کردن\r\n" +
            "در، درب\r\n" +
            "سلامتی\r\n" +
            "فرد\r\n" +
            "هنر\r\n" +
            "مطمئن\r\n" +
            "چنین\r\n" +
            "جنگ\r\n" +
            "تاریخ\r\n" +
            "مهمانی - جشن\r\n" +
            "در داخل\r\n" +
            "رشد\r\n" +
            "نتيجه\r\n" +
            "باز کن\r\n" +
            "تغییر دادن\r\n" +
            "صبح\r\n" +
            "راه رفتن\r\n" +
            "دلیل\r\n" +
            "کم\r\n" +
            "پیروزی\r\n" +
            "پژوهش\r\n" +
            "دختر\r\n" +
            "پسر\r\n" +
            "زود\r\n" +
            "غذا\r\n" +
            "قبل از\r\n" +
            "لحظه\r\n" +
            "خودت\r\n" +
            "هوا\r\n" +
            "معلم\r\n" +
            "زور\r\n" +
            "پیشنهاد\r\n" +
            "کافی\r\n" +
            "هر دو\r\n" +
            "تحصیلات\r\n" +
            "در سراسر\r\n" +
            "با اينكه\r\n" +
            "یاد آوردن\r\n" +
            "پا\r\n" +
            "دومین\r\n" +
            "پسر\r\n" +
            "شاید\r\n" +
            "به سمت\r\n" +
            "توانایی\r\n" +
            "سن\r\n" +
            "خاموش\r\n" +
            "سیاست\r\n" +
            "همه چيز\r\n" +
            "عشق\r\n" +
            "روند\r\n" +
            "موسیقی\r\n" +
            "شامل\r\n" +
            "در نظر گرفتن\r\n" +
            "به نظر می رسد\r\n" +
            "در واقع\r\n" +
            "خرید\r\n" +
            "شاید\r\n" +
            "انسان\r\n" +
            "صبر کن\r\n" +
            "خدمت\r\n" +
            "بازار\r\n" +
            "مرگ\r\n" +
            "ارسال\r\n" +
            "انتظار\r\n" +
            "خانه\r\n" +
            "احساس\r\n" +
            "ساختن\r\n" +
            "اقامت کردن\r\n" +
            "سقوط\r\n" +
            "آه\r\n" +
            "ملت\r\n" +
            "طرح\r\n" +
            "برش\r\n" +
            "دانشکده\r\n" +
            "علاقه\r\n" +
            "مرگ\r\n" +
            "دوره\r\n" +
            "کسی\r\n" +
            "تجربه\r\n" +
            "پشت\r\n" +
            "رسیدن\r\n" +
            "محلی\r\n" +
            "کشتن\r\n" +
            "شش\r\n" +
            "ماندن\r\n" +
            "اثر\r\n" +
            "استفاده کنید\r\n" +
            "آره\r\n" +
            "پیشنهاد می دهد\r\n" +
            "کلاس\r\n" +
            "کنترل\r\n" +
            "بالا بردن\r\n" +
            "اهميت دادن\r\n" +
            "شاید\r\n" +
            "مقدار کمی\r\n" +
            "دیر است\r\n" +
            "سخت\r\n" +
            "رشته\r\n" +
            "چیز دیگری\r\n" +
            "عبور\r\n" +
            "سابق\r\n" +
            "فروش\r\n" +
            "عمده\r\n" +
            "گاهی\r\n" +
            "نیاز\r\n" +
            "در امتداد\r\n" +
            "توسعه\r\n" +
            "خودشان\r\n" +
            "گزارش\r\n" +
            "نقش\r\n" +
            "بهتر\r\n" +
            "اقتصادی\r\n" +
            "تلاش\r\n" +
            "بالا\r\n" +
            "تصميم گرفتن\r\n" +
            "نرخ\r\n" +
            "قوی\r\n" +
            "امکان پذیر است\r\n" +
            "قلب\r\n" +
            "دارو\r\n" +
            "نشان بده\r\n" +
            "رهبر\r\n" +
            "سبک\r\n" +
            "صدای\r\n" +
            "همسر\r\n" +
            "کل\r\n" +
            "پلیس\r\n" +
            "ذهن\r\n" +
            "سرانجام\r\n" +
            "کشیدن\r\n" +
            "برگشت\r\n" +
            "رایگان\r\n" +
            "نظامی\r\n" +
            "قیمت\r\n" +
            "گزارش\r\n" +
            "کمتر\r\n" +
            "با توجه\r\n" +
            "تصمیم گیری\r\n" +
            "توضیح\r\n" +
            "فرزند پسر\r\n" +
            "امید\r\n" +
            "زوج\r\n" +
            "توسعه\r\n" +
            "چشم انداز\r\n" +
            "ارتباط\r\n" +
            "حمل\r\n" +
            "شهر\r\n" +
            "جاده\r\n" +
            "راندن\r\n" +
            "بازو\r\n" +
            "درست است\r\n" +
            "فدرال\r\n" +
            "زنگ تفريح\r\n" +
            "بهتر\r\n" +
            "تفاوت\r\n" +
            "ممنون\r\n" +
            "دريافت كردن\r\n" +
            "ارزش\r\n" +
            "بین المللی\r\n" +
            "ساختمان\r\n" +
            "عمل\r\n" +
            "پر شده\r\n" +
            "مدل\r\n" +
            "پیوستن\r\n" +
            "فصل\r\n" +
            "جامعه\r\n" +
            "زیرا\r\n" +
            "مالیات\r\n" +
            "کارگردان\r\n" +
            "زود\r\n" +
            "موقعیت\r\n" +
            "بازیکن\r\n" +
            "موافق\r\n" +
            "بخصوص\r\n" +
            "رکورد\r\n" +
            "انتخاب\r\n" +
            "پوشیدن\r\n" +
            "کاغذ\r\n" +
            "ویژه\r\n" +
            "فضا\r\n" +
            "زمینی\r\n" +
            "فرم\r\n" +
            "حمایت کردن\r\n" +
            "رویداد\r\n" +
            "رسمی\r\n" +
            "که\r\n" +
            "موضوع\r\n" +
            "هر کس\r\n" +
            "مرکز\r\n" +
            "زن و شوهر\r\n" +
            "سایت\r\n" +
            "پایان\r\n" +
            "پروژه\r\n" +
            "اصابت\r\n" +
            "پایه\r\n" +
            "فعالیت\r\n" +
            "ستاره\r\n" +
            "جدول" + "\r\n" +
            "نیاز\r\n" +
            "دادگاه\r\n" +
            "تولید کردن\r\n" +
            "خوردن\r\n" +
            "آمریکایی\r\n" +
            "تدریس کنید\r\n" +
            "روغن\r\n" +
            "نیم\r\n" +
            "وضعیت\r\n" +
            "آسان\r\n" +
            "هزینه\r\n" +
            "صنعت\r\n" +
            "شکل\r\n" +
            "صورت\r\n" +
            "خیابان\r\n" +
            "تصویر\r\n" +
            "خودش\r\n" +
            "تلفن\r\n" +
            "یا\r\n" +
            "داده ها\r\n" +
            "پوشش\r\n" +
            "کاملا\r\n" +
            "عکس\r\n" +
            "روشن است\r\n" +
            "تمرین\r\n" +
            "قطعه\r\n" +
            "زمین\r\n" +
            "اخیر\r\n" +
            "توصیف کردن\r\n" +
            "تولید - محصول\r\n" +
            "دکتر\r\n" +
            "دیوار\r\n" +
            "صبور\r\n" +
            "کارگر\r\n" +
            "اخبار\r\n" +
            "تست\r\n" +
            "فیلم سینما\r\n" +
            "مسلم - قطعی\r\n" +
            "شمال\r\n" +
            "عشق\r\n" +
            "شخصی\r\n" +
            "باز کن\r\n" +
            "حمایت کردن\r\n" +
            "به سادگی\r\n" +
            "سوم\r\n" +
            "فن آوری\r\n" +
            "گرفتن\r\n" +
            "گام\r\n" +
            "عزیزم\r\n" +
            "کامپیوتر\r\n" +
            "تایپ کنید\r\n" +
            "توجه\r\n" +
            "قرعه کشی\r\n" +
            "فیلم\r\n" +
            "جمهوری خواه\r\n" +
            "درخت\r\n" +
            "منبع\r\n" +
            "سرخ\r\n" +
            "تقریبا\r\n" +
            "سازمان\r\n" +
            "انتخاب کنید\r\n" +
            "علت\r\n" +
            "مو\r\n" +
            "نگاه کن\r\n" +
            "نقطه\r\n" +
            "قرن\r\n" +
            "شواهد و مدارک\r\n" +
            "پنجره\r\n" +
            "دشوار\r\n" +
            "گوش بده\r\n" +
            "به زودی\r\n" +
            "فرهنگ\r\n" +
            "بیلیون\r\n" +
            "شانس\r\n" +
            "برادر\r\n" +
            "انرژی\r\n" +
            "دوره زمانی\r\n" +
            "دوره\r\n" +
            "تابستان\r\n" +
            "کمتر\r\n" +
            "پی بردن\r\n" +
            "صد\r\n" +
            "در دسترس\r\n" +
            "گیاه\r\n" +
            "احتمال دارد\r\n" +
            "فرصت\r\n" +
            "مدت، اصطلاح\r\n" +
            "کوتاه\r\n" +
            "نامه\r\n" +
            "وضعیت\r\n" +
            "انتخابی\r\n" +
            "محل\r\n" +
            "تنها\r\n" +
            "قانون\r\n" +
            "فرزند دختر\r\n" +
            "مدیریت\r\n" +
            "جنوب\r\n" +
            "شوهر\r\n" +
            "کنگره\r\n" +
            "کف\r\n" +
            "کمپین\r\n" +
            "مواد\r\n" +
            "جمعیت\r\n" +
            "خوب\r\n" +
            "زنگ زدن\r\n" +
            "اقتصاد\r\n" +
            "پزشکی\r\n" +
            "بیمارستان\r\n" +
            "کلیسا\r\n" +
            "بستن\r\n" +
            "هزار\r\n" +
            "خطر\r\n" +
            "جاری\r\n" +
            "آتش\r\n" +
            "آینده\r\n" +
            "اشتباه\r\n" +
            "شامل\r\n" +
            "دفاع\r\n" +
            "هر کسی\r\n" +
            "افزایش دادن\r\n" +
            "امنیت\r\n" +
            "بانک\r\n" +
            "خودم\r\n" +
            "قطعا\r\n" +
            "غرب\r\n" +
            "ورزش\r\n" +
            "هیئت مدیره\r\n" +
            "به دنبال\r\n" +
            "در هر\r\n" +
            "موضوع\r\n" +
            "افسر\r\n" +
            "خصوصی\r\n" +
            "باقی مانده\r\n" +
            "رفتار - اخلاق\r\n" +
            "معامله\r\n" +
            "کارایی\r\n" +
            "مبارزه کردن\r\n" +
            "پرت كردن\r\n" +
            "بالا\r\n" +
            "به سرعت\r\n" +
            "گذشته\r\n" +
            "هدف\r\n" +
            "دومین\r\n" +
            "بستر\r\n" +
            "سفارش\r\n" +
            "نویسنده\r\n" +
            "پر کن\r\n" +
            "نمایندگی\r\n" +
            "تمرکز\r\n" +
            "خارجی" + "\r\n" +
            "رها کردن\r\n" +
            "طرح\r\n" +
            "خون\r\n" +
            "بر\r\n" +
            "آژانس\r\n" +
            "فشار دادن\r\n" +
            "طبیعت\r\n" +
            "رنگ\r\n" +
            "نه\r\n" +
            "به تازگی\r\n" +
            "فروشگاه\r\n" +
            "كاهش دادن\r\n" +
            "صدا\r\n" +
            "توجه داشته باشید\r\n" +
            "خوب\r\n" +
            "قبل از\r\n" +
            "نزدیک\r\n" +
            "جنبش\r\n" +
            "صفحه\r\n" +
            "وارد\r\n" +
            "اشتراک گذاری\r\n" +
            "از\r\n" +
            "مشترک\r\n" +
            "فقیر\r\n" +
            "دیگر\r\n" +
            "طبیعی است\r\n" +
            "نژاد\r\n" +
            "نگرانی\r\n" +
            "سلسله\r\n" +
            "قابل توجه\r\n" +
            "مشابه\r\n" +
            "داغ\r\n" +
            "زبان\r\n" +
            "هر یک\r\n" +
            "معمولا\r\n" +
            "واکنش\r\n" +
            "مرده\r\n" +
            "بالا آمدن\r\n" +
            "حیوانات\r\n" +
            "عامل\r\n" +
            "دهه\r\n" +
            "مقاله\r\n" +
            "شلیک\r\n" +
            "شرق\r\n" +
            "صرفه جویی\r\n" +
            "هفت\r\n" +
            "هنرمند\r\n" +
            "دور\r\n" +
            "صحنه\r\n" +
            "موجودی\r\n" +
            "حرفه\r\n" +
            "با وجود\r\n" +
            "مرکزی\r\n" +
            "هشت\r\n" +
            "بدین ترتیب\r\n" +
            "رفتار\r\n" +
            "فراتر\r\n" +
            "خوشحال\r\n" +
            "دقیقا\r\n" +
            "محافظت\r\n" +
            "رویکرد\r\n" +
            "دروغ\r\n" +
            "اندازه\r\n" +
            "سگ\r\n" +
            "سرمایه\r\n" +
            "جدی\r\n" +
            "به وقوع پیوستن\r\n" +
            "رسانه ها\r\n" +
            "آماده\r\n" +
            "امضا کردن\r\n" +
            "فکر\r\n" +
            "فهرست\r\n" +
            "شخصی\r\n" +
            "ساده\r\n" +
            "کیفیت\r\n" +
            "فشار\r\n" +
            "تایید کنید\r\n" +
            "پاسخ\r\n" +
            "سخت\r\n" +
            "منابع\r\n" +
            "شناسایی\r\n" +
            "ترک کرد\r\n" +
            "ملاقات\r\n" +
            "تعیین کنید\r\n" +
            "آماده کردن\r\n" +
            "مرض\r\n" +
            "هر چه\r\n" +
            "موفقیت\r\n" +
            "جر و بحث\r\n" +
            "فنجان\r\n" +
            "بخصوص\r\n" +
            "میزان\r\n" +
            "توانایی\r\n" +
            "کارکنان\r\n" +
            "تشخیص\r\n" +
            "نشان می دهد\r\n" +
            "شخصیت\r\n" +
            "رشد\r\n" +
            "از دست دادن\r\n" +
            "درجه\r\n" +
            "تعجب\r\n" +
            "حمله\r\n" +
            "خودش\r\n" +
            "منطقه\r\n" +
            "تلویزیون\r\n" +
            "جعبه\r\n" +
            "تلویزیون\r\n" +
            "آموزش\r\n" +
            "بسیار\r\n" +
            "تجارت\r\n" +
            "معامله\r\n" +
            "انتخابات\r\n" +
            "همه\r\n" +
            "فیزیکی\r\n" +
            "غیر روحانی\r\n" +
            "عمومی\r\n" +
            "احساس\r\n" +
            "استاندارد\r\n" +
            "لایحه\r\n" +
            "پیام\r\n" +
            "شکست\r\n" +
            "خارج از\r\n" +
            "رسیدن\r\n" +
            "تحلیل و بررسی\r\n" +
            "سود\r\n" +
            "نام\r\n" +
            "ارتباط جنسی\r\n" +
            "رو به جلو\r\n" +
            "وکیل\r\n" +
            "حاضر\r\n" +
            "بخش\r\n" +
            "محیطی\r\n" +
            "شیشه\r\n" +
            "پاسخ\r\n" +
            "مهارت\r\n" +
            "خواهر\r\n" +
            "PM\r\n" +
            "استاد\r\n" +
            "عمل\r\n" +
            "مالی\r\n" +
            "جرم\r\n" +
            "مرحله\r\n" +
            "خوب\r\n" +
            "مقایسه کنید\r\n" +
            "قدرت\r\n" +
            "از دست دادن\r\n" +
            "طرح\r\n" +
            "مرتب سازی\r\n" +
            "یکی\r\n" +
            "عمل کن\r\n" +
            "ده\r\n" +
            "دانش\r\n" +
            "اسلحه\r\n" +
            "ایستگاه\r\n" +
            "آبی\r\n" +
            "حالت\r\n" +
            "استراتژی\r\n" +
            "مقدار کمی\r\n" +
            "به وضوح\r\n" +
            "بحث و گفتگو\r\n" +
            "در واقع\r\n" +
            "زور\r\n" +
            "حقیقت\r\n" +
            "ترانه\r\n" +
            "مثال\r\n" +
            "دموکراتیک\r\n" +
            "بررسی\r\n" +
            "محیط\r\n" +
            "پا\r\n" +
            "تاریک است\r\n" +
            "عمومی\r\n" +
            "مختلف\r\n" +
            "نسبتا\r\n" +
            "خنده\r\n" +
            "حدس بزن\r\n" +
            "اجرایی\r\n" +
            "تنظیم\r\n" +
            "مطالعه\r\n" +
            "ثابت كردن\r\n" +
            "آویزان شدن\r\n" +
            "کل\r\n" +
            "سنگ\r\n" +
            "طرح\r\n" +
            "کافی\r\n" +
            "فراموش کردن\r\n" +
            "از آنجا که\r\n" +
            "ادعا\r\n" +
            "توجه داشته باشید\r\n" +
            "برداشتن\r\n" +
            "مدیر\r\n" +
            "کمک\r\n" +
            "بستن\r\n" +
            "صدا\r\n" +
            "لذت ببرید\r\n" +
            "شبکه\r\n" +
            "قانونی\r\n" +
            "دینی\r\n" +
            "سرماخوردگی\r\n" +
            "فرم\r\n" +
            "نهایی\r\n" +
            "اصلی\r\n" +
            "علوم پایه\r\n" +
            "سبز\r\n" +
            "حافظه\r\n" +
            "کارت\r\n" +
            "در بالا\r\n" +
            "صندلی\r\n" +
            "سلول\r\n" +
            "تاسيس كردن\r\n" +
            "خوب\r\n" +
            "آزمایش\r\n" +
            "کارشناس\r\n" +
            "آن\r\n" +
            "بهار\r\n" +
            "شرکت\r\n" +
            "دموکرات\r\n" +
            "رادیو\r\n" +
            "بازدید کنید\r\n" +
            "مدیریت\r\n" +
            "اهميت دادن\r\n" +
            "اجتناب کردن\r\n" +
            "تصور کن\r\n" +
            "امشب\r\n" +
            "بزرگ\r\n" +
            "توپ\r\n" +
            "نه\r\n" +
            "بستن\r\n" +
            "پایان دادن\r\n" +
            "خودت\r\n" +
            "صحبت\r\n" +
            "تئوری\r\n" +
            "تأثیر\r\n" +
            "پاسخ دادن\r\n" +
            "بیانیه\r\n" +
            "حفظ\r\n" +
            "شارژ\r\n" +
            "محبوب\r\n" +
            "سنتی\r\n" +
            "به سوی\r\n" +
            "آشکار ساختن\r\n" +
            "جهت\r\n" +
            "سلاح\r\n" +
            "کارمند\r\n" +
            "فرهنگی\r\n" +
            "حاوی\r\n" +
            "صلح\r\n" +
            "سر\r\n" +
            "کنترل\r\n" +
            "پایه\r\n" +
            "درد\r\n" +
            "درخواست دادن\r\n" +
            "بازی\r\n" +
            "اندازه گرفتن\r\n" +
            "وسیع\r\n" +
            "لرزش\r\n" +
            "پرواز\r\n" +
            "مصاحبه\r\n" +
            "مدیریت کردن\r\n" +
            "صندلی\r\n" +
            "ماهی\r\n" +
            "خاص\r\n" +
            "دوربین\r\n" +
            "ساختار\r\n" +
            "سیاست\r\n" +
            "انجام دادن\r\n" +
            "بیت\r\n" +
            "وزن\r\n" +
            "ناگهان\r\n" +
            "كشف كردن\r\n" +
            "نامزد\r\n" +
            "بالا\r\n" +
            "تولید\r\n" +
            "درمان شود\r\n" +
            "سفر\r\n" +
            "شب\r\n" +
            "تاثیر می گذارد\r\n" +
            "داخل" + "\r\n" +
            "کنفرانس\r\n" +
            "واحد\r\n" +
            "بهترین\r\n" +
            "سبک\r\n" +
            "بالغ\r\n" +
            "نگرانی\r\n" +
            "دامنه\r\n" +
            "اشاره\r\n" +
            "نسبتا\r\n" +
            "دور\r\n" +
            "عمیق\r\n" +
            "گذشته\r\n" +
            "حاشیه، غیرمتمرکز\r\n" +
            "شخصی\r\n" +
            "خاص\r\n" +
            "نویسنده\r\n" +
            "مشکل\r\n" +
            "لازم است\r\n" +
            "در سراسر\r\n" +
            "چالش\r\n" +
            "ترس\r\n" +
            "شانه\r\n" +
            "موسسه\r\n" +
            "وسط\r\n" +
            "دریا\r\n" +
            "رویا\r\n" +
            "بار\r\n" +
            "خوشگل\r\n" +
            "ویژگی\r\n" +
            "بجای\r\n" +
            "بهتر کردن\r\n" +
            "چیز\r\n" +
            "جزئیات\r\n" +
            "روش\r\n" +
            "امضا کردن\r\n" +
            "کسی\r\n" +
            "مجله\r\n" +
            "هتل\r\n" +
            "سرباز\r\n" +
            "منعکس کننده\r\n" +
            "سنگین\r\n" +
            "جنسیت\r\n" +
            "علت\r\n" +
            "کیسه\r\n" +
            "حرارت\r\n" +
            "سقوط\r\n" +
            "ازدواج\r\n" +
            "سخت است\r\n" +
            "آواز خواندن\r\n" +
            "سطح\r\n" +
            "هدف\r\n" +
            "وجود دارد\r\n" +
            "الگو\r\n" +
            "چه کسی\r\n" +
            "پوست\r\n" +
            "عامل\r\n" +
            "صاحب\r\n" +
            "دستگاه\r\n" +
            "گاز\r\n" +
            "پایین\r\n" +
            "در پیش\r\n" +
            "نسل\r\n" +
            "تجاری\r\n" +
            "نشانی\r\n" +
            "سرطان\r\n" +
            "تست\r\n" +
            "آیتم\r\n" +
            "واقعیت\r\n" +
            "مربی\r\n" +
            "گام\r\n" +
            "خانم\r\n" +
            "حیاط\r\n" +
            "ضرب و شتم\r\n" +
            "خشونت\r\n" +
            "جمع\r\n" +
            "تمایل\r\n" +
            "سرمایه گذاری\r\n" +
            "بحث\r\n" +
            "انگشت\r\n" +
            "باغ\r\n" +
            "اطلاع\r\n" +
            "مجموعه\r\n" +
            "مدرن\r\n" +
            "وظیفه\r\n" +
            "شریک\r\n" +
            "مثبت\r\n" +
            "مدنی\r\n" +
            "آشپزخانه\r\n" +
            "مصرف كننده\r\n" +
            "شات\r\n" +
            "بودجه\r\n" +
            "آرزو کردن\r\n" +
            "رنگ آمیزی\r\n" +
            "دانشمند\r\n" +
            "بی خطر\r\n" +
            "توافق\r\n" +
            "سرمایه، پایتخت\r\n" +
            "دهان\r\n" +
            "نه\r\n" +
            "قربانی\r\n" +
            "روزنامه\r\n" +
            "بجای\r\n" +
            "تهدید\r\n" +
            "مسئولیت\r\n" +
            "لبخند\r\n" +
            "وکیل\r\n" +
            "نمره\r\n" +
            "حساب\r\n" +
            "جالب هست\r\n" +
            "زنگ تفريح\r\n" +
            "حضار\r\n" +
            "ثروتمند\r\n" +
            "شام\r\n" +
            "شکل\r\n" +
            "رای\r\n" +
            "غربی\r\n" +
            "مربوط بودن\r\n" +
            "مسافرت رفتن\r\n" +
            "مناظره\r\n" +
            "جلوگیری کردن\r\n" +
            "شهروند\r\n" +
            "اکثریت\r\n" +
            "هیچ یک\r\n" +
            "جلوی\r\n" +
            "بدنیا آمدن\r\n" +
            "اقرار کردن\r\n" +
            "ارشد\r\n" +
            "فرض\r\n" +
            "باد\r\n" +
            "کلیدی\r\n" +
            "حرفه ای\r\n" +
            "ماموریت\r\n" +
            "سریع\r\n" +
            "تنها\r\n" +
            "مشتری\r\n" +
            "رنج بردن\r\n" +
            "سخنرانی - گفتار\r\n" +
            "موفقیت آمیز\r\n" +
            "گزینه\r\n" +
            "شرکت کننده\r\n" +
            "جنوب\r\n" +
            "تازه\r\n" +
            "در نهایت\r\n" +
            "نه\r\n" +
            "جنگل\r\n" +
            "ویدئو\r\n" +
            "جهانی است\r\n" +
            "مجلس سنا\r\n" +
            "اصلاحات\r\n" +
            "دسترسی به\r\n" +
            "رستوران\r\n" +
            "قاضی\r\n" +
            "انتشار\r\n" +
            "هزینه\r\n" +
            "رابطه\r\n" +
            "پسندیدن\r\n" +
            "رهایی\r\n" +
            "خودت\r\n" +
            "پرنده\r\n" +
            "نظر\r\n" +
            "اعتبار\r\n" +
            "بحرانی\r\n" +
            "گوشه\r\n" +
            "نگران\r\n" +
            "به خاطر آوردن\r\n" +
            "نسخه\r\n" +
            "خیره شدن\r\n" +
            "ایمنی\r\n" +
            "تاثير گذار\r\n" +
            "محله\r\n" +
            "اصلی\r\n" +
            "عمل کن\r\n" +
            "سرباز\r\n" +
            "درآمد\r\n" +
            "به طور مستقیم\r\n" +
            "صدمه\r\n" +
            "گونه ها\r\n" +
            "بلافاصله\r\n" +
            "مسیر\r\n" +
            "پایه ای\r\n" +
            "ضربه\r\n" +
            "امید\r\n" +
            "آسمان\r\n" +
            "آزادی\r\n" +
            "کاملا\r\n" +
            "سطح\r\n" +
            "هيچ كس\r\n" +
            "رسیدن\r\n" +
            "هدف - شی\r\n" +
            "نگرش\r\n" +
            "نیروی کار\r\n" +
            "مراجعه کنید\r\n" +
            "مفهوم\r\n" +
            "مشتری\r\n" +
            "قدرتمند\r\n" +
            "کامل\r\n" +
            "نه\r\n" +
            "از این رو\r\n" +
            "هدایت\r\n" +
            "اعلام\r\n" +
            "گفتگو\r\n" +
            "معاینه کردن\r\n" +
            "دست زدن به\r\n" +
            "لطفا\r\n" +
            "مراجعه كردن\r\n" +
            "به صورت کامل\r\n" +
            "رای\r\n" +
            "تنوع\r\n" +
            "بخواب\r\n" +
            "دور زدن\r\n" +
            "گرفتار\r\n" +
            "تحقیق و بررسی\r\n" +
            "اتمی\r\n" +
            "پژوهشگر\r\n" +
            "مطبوعات\r\n" +
            "درگیری\r\n" +
            "روح\r\n" +
            "تجربه\r\n" +
            "جایگزین کردن\r\n" +
            "انگلیس\r\n" +
            "تشويق كردن\r\n" +
            "بحث و جدل\r\n" +
            "توسط\r\n" +
            "یک بار\r\n" +
            "اردوگاه\r\n" +
            "مغز\r\n" +
            "ویژگی\r\n" +
            "بعد از ظهر\r\n" +
            "صبح\r\n" +
            "تعطیلات آخر هفته\r\n" +
            "دوازده\r\n" +
            "امکان پذیری\r\n" +
            "در امتداد\r\n" +
            "بیمه\r\n" +
            "بخش\r\n" +
            "نبرد\r\n" +
            "شروع\r\n" +
            "تاریخ\r\n" +
            "بطور کلی\r\n" +
            "آفریقایی\r\n" +
            "خیلی\r\n" +
            "متاسف\r\n" +
            "بحران\r\n" +
            "تکمیل\r\n" +
            "پنکه\r\n" +
            "چوب\r\n" +
            "تعريف كردن\r\n" +
            "به آسانی\r\n" +
            "از طریق\r\n" +
            "سوراخ\r\n" +
            "عنصر\r\n" +
            "چشم انداز\r\n" +
            "وضعیت\r\n" +
            "طبیعی" + "\r\n" +
            "چینی ها\r\n" +
            "کشتی\r\n" +
            "راه حل\r\n" +
            "سنگ\r\n" +
            "به آرامی\r\n" +
            "مقیاس\r\n" +
            "بیت\r\n" +
            "دانشگاه\r\n" +
            "معرفی کنید\r\n" +
            "راننده\r\n" +
            "تلاش کنید\r\n" +
            "پارک\r\n" +
            "نقطه\r\n" +
            "عدم\r\n" +
            "یخ\r\n" +
            "قایق\r\n" +
            "نوشیدن\r\n" +
            "آفتاب\r\n" +
            "جلوی\r\n" +
            "فاصله\r\n" +
            "چوب\r\n" +
            "رسیدگی\r\n" +
            "کامیون\r\n" +
            "برگشت\r\n" +
            "کوه\r\n" +
            "نظر سنجی\r\n" +
            "قرار است\r\n" +
            "سنت\r\n" +
            "زمستان\r\n" +
            "دهکده\r\n" +
            "شوروی\r\n" +
            "امتناع\r\n" +
            "حراجی\r\n" +
            "رول\r\n" +
            "ارتباطات\r\n" +
            "اجرا کن\r\n" +
            "صفحه نمایش\r\n" +
            "کسب کردن\r\n" +
            "ساکن\r\n" +
            "پنهان شدن\r\n" +
            "طلا\r\n" +
            "باشگاه\r\n" +
            "آینده\r\n" +
            "مزرعه\r\n" +
            "پتانسیل\r\n" +
            "افزایش دادن\r\n" +
            "وسط\r\n" +
            "اروپایی\r\n" +
            "حضور\r\n" +
            "مستقل\r\n" +
            "ناحیه\r\n" +
            "شکل\r\n" +
            "خواننده\r\n" +
            "خانم\r\n" +
            "قرارداد\r\n" +
            "جمعیت\r\n" +
            "مسیحی\r\n" +
            "بیان\r\n" +
            "اپارتمان\r\n" +
            "مایلم\r\n" +
            "استحکام\r\n" +
            "قبلی\r\n" +
            "باند\r\n" +
            "به طور مشخص\r\n" +
            "اسب\r\n" +
            "علاقه مند\r\n" +
            "هدف\r\n" +
            "زندان\r\n" +
            "سوار شدن\r\n" +
            "نگهبان\r\n" +
            "مقررات\r\n" +
            "تقاضا\r\n" +
            "خبرنگار\r\n" +
            "ارائه\r\n" +
            "متن\r\n" +
            "اشتراک گذاری\r\n" +
            "ابزار\r\n" +
            "وحشی\r\n" +
            "وسیله نقلیه\r\n" +
            "مشاهده کنید\r\n" +
            "پرواز\r\n" +
            "داخل\r\n" +
            "امکانات\r\n" +
            "درك كردن\r\n" +
            "میانگین\r\n" +
            "ظهور\r\n" +
            "مزیت\r\n" +
            "سریع\r\n" +
            "سبک\r\n" +
            "رهبری\r\n" +
            "بدست آوردن\r\n" +
            "پوند\r\n" +
            "پایه\r\n" +
            "روشن است\r\n" +
            "کار کن\r\n" +
            "مهمان\r\n" +
            "نمونه\r\n" +
            "مشارکت\r\n" +
            "کوچک\r\n" +
            "مسدود کردن\r\n" +
            "حفاظت\r\n" +
            "حل کن\r\n" +
            "خوراک\r\n" +
            "جمع کن\r\n" +
            "اضافی\r\n" +
            "در حالی که\r\n" +
            "به شدت\r\n" +
            "هویت\r\n" +
            "عنوان\r\n" +
            "اغلب\r\n" +
            "درس\r\n" +
            "ایمان\r\n" +
            "رودخانه\r\n" +
            "ترویج\r\n" +
            "زندگي كردن\r\n" +
            "حاضر\r\n" +
            "شمردن\r\n" +
            "مگر اینکه\r\n" +
            "ازدواج کن\r\n" +
            "فردا\r\n" +
            "تکنیک\r\n" +
            "مسیر\r\n" +
            "گوش\r\n" +
            "فروشگاه\r\n" +
            "مردم\r\n" +
            "سفارش\r\n" +
            "اصل\r\n" +
            "زنده ماندن\r\n" +
            "بلند کردن\r\n" +
            "مرز\r\n" +
            "رقابت\r\n" +
            "پرش\r\n" +
            "جمع آوری\r\n" +
            "حد\r\n" +
            "مناسب\r\n" +
            "ادعا\r\n" +
            "گریه کردن\r\n" +
            "تجهیزات\r\n" +
            "ارزش\r\n" +
            "وابسته\r\n" +
            "منتقد\r\n" +
            "گرم\r\n" +
            "جنبه\r\n" +
            "نتيجه\r\n" +
            "اصرار کن\r\n" +
            "شکست\r\n" +
            "سالانه\r\n" +
            "فرانسوی\r\n" +
            "کریسمس\r\n" +
            "اظهار نظر\r\n" +
            "مسئول\r\n" +
            "امور\r\n" +
            "رویکرد\r\n" +
            "تا زمان\r\n" +
            "روش\r\n" +
            "منظم\r\n" +
            "انتشار دادن\r\n" +
            "رئيس\r\n" +
            "بیسبال\r\n" +
            "نرم\r\n" +
            "چشم پوشی\r\n" +
            "تخم مرغ\r\n" +
            "اندازه گرفتن\r\n" +
            "اعتقاد\r\n" +
            "نشان دادن\r\n" +
            "هر شخصی\r\n" +
            "آدم کشی\r\n" +
            "هدیه\r\n" +
            "مذهب\r\n" +
            "مرور\r\n" +
            "سردبیر\r\n" +
            "گذشته\r\n" +
            "مشغول کردن\r\n" +
            "قهوه\r\n" +
            "اسناد\r\n" +
            "سرعت\r\n" +
            "صلیب\r\n" +
            "نفوذ\r\n" +
            "به هر حال\r\n" +
            "تهدید کن\r\n" +
            "مرتکب شدن\r\n" +
            "زن\r\n" +
            "جوانان\r\n" +
            "موج\r\n" +
            "حرکت\r\n" +
            "ترسیدن\r\n" +
            "ربع\r\n" +
            "زمینه\r\n" +
            "بومی\r\n" +
            "وسیع\r\n" +
            "فوق العاده\r\n" +
            "انکار\r\n" +
            "ظاهرا\r\n" +
            "کمی\r\n" +
            "واکنش\r\n" +
            "دو برابر\r\n" +
            "کت و شلوار\r\n" +
            "چشم انداز\r\n" +
            "در حال رشد\r\n" +
            "فوت کردن، دمیدن\r\n" +
            "ساخت و ساز\r\n" +
            "نوع\r\n" +
            "هوش\r\n" +
            "از بین رفتن\r\n" +
            "پختن\r\n" +
            "ارتباط\r\n" +
            "شارژ\r\n" +
            "سوزاندن\r\n" +
            "کفش\r\n" +
            "چشم انداز\r\n" +
            "مقطع تحصیلی\r\n" +
            "متن نوشته\r\n" +
            "کمیته\r\n" +
            "هی\r\n" +
            "اشتباه\r\n" +
            "تمرکز\r\n" +
            "لبخند\r\n" +
            "محل\r\n" +
            "لباس ها\r\n" +
            "هندی\r\n" +
            "ساکت\r\n" +
            "لباس\r\n" +
            "وعده\r\n" +
            "مطلع\r\n" +
            "همسایه\r\n" +
            "تکمیل\r\n" +
            "راندن\r\n" +
            "عملکرد\r\n" +
            "استخوان\r\n" +
            "فعال\r\n" +
            "گسترش\r\n" +
            "رئیس\r\n" +
            "میانگین\r\n" +
            "ترکیب کردن\r\n" +
            "شراب\r\n" +
            "در زیر\r\n" +
            "سرد\r\n" +
            "رای دهنده\r\n" +
            "منظور داشتن\r\n" +
            "تقاضا\r\n" +
            "یادگیری\r\n" +
            "اتوبوس\r\n" +
            "جهنم\r\n" +
            "خطرناک\r\n" +
            "یادآوری کن\r\n" +
            "اخلاقی\r\n" +
            "یونایتد\r\n" +
            "دسته بندی\r\n" +
            "به طور نسبی\r\n" +
            "پیروزی\r\n" +
            "کلیدی\r\n" +
            "علمی\r\n" +
            "بازدید کنید\r\n" +
            "اینترنت\r\n" +
            "سالم\r\n" +
            "آتش\r\n" +
            "منفی\r\n" +
            "ذیل\r\n" +
            "تاریخی\r\n" +
            "دارو\r\n" +
            "تور\r\n" +
            "بستگی دارد\r\n" +
            "عکس\r\n" +
            "یافته\r\n" +
            "گرفتن\r\n" +
            "مستقیم\r\n" +
            "کلاس درس\r\n" +
            "تماس\r\n" +
            "عدالت\r\n" +
            "شرکت کردن\r\n" +
            "روزانه\r\n" +
            "نمایشگاه\r\n" +
            "جفت\r\n" +
            "مشهور است\r\n" +
            "ورزش\r\n" +
            "زانو\r\n" +
            "گل\r\n" +
            "نوار\r\n" +
            "استخدام\r\n" +
            "آشنا\r\n" +
            "مناسب\r\n" +
            "عرضه\r\n" +
            "به طور کامل\r\n" +
            "برش\r\n" +
            "اراده\r\n" +
            "بازیگر\r\n" +
            "تولد\r\n" +
            "جستجو کردن\r\n" +
            "کراوات\r\n" +
            "دموکراسی\r\n" +
            "شرق\r\n" +
            "اولیه\r\n" +
            "دیروز\r\n" +
            "دایره\r\n" +
            "دستگاه\r\n" +
            "پیش رفتن\r\n" +
            "بعد\r\n" +
            "جلوی\r\n" +
            "پایین\r\n" +
            "جزیره\r\n" +
            "تبادل\r\n" +
            "تمیز\r\n" +
            "استودیو\r\n" +
            "قطار - تعلیم دادن\r\n" +
            "خانم\r\n" +
            "همکار\r\n" +
            "کاربرد\r\n" +
            "گردن\r\n" +
            "لاغر\r\n" +
            "خسارت\r\n" +
            "پلاستیک\r\n" +
            "بلند قد\r\n" +
            "بشقاب\r\n" +
            "نفرت\r\n" +
            "در غیر این صورت\r\n" +
            "نوشتن\r\n" +
            "مطبوعات\r\n" +
            "نر\r\n" +
            "شروع کن\r\n" +
            "زنده است\r\n" +
            "اصطلاح\r\n" +
            "فوتبال\r\n" +
            "قصد دارم\r\n" +
            "حمله\r\n" +
            "جوجه\r\n" +
            "ارتش\r\n" +
            "سو استفاده کردن\r\n" +
            "تئاتر\r\n" +
            "بسته شدن\r\n" +
            "نقشه\r\n" +
            "اضافی\r\n" +
            "جلسه\r\n" +
            "خطر\r\n" +
            "خوش آمدی\r\n" +
            "داخلی\r\n" +
            "مقدار زیادی\r\n" +
            "ادبیات\r\n" +
            "باران\r\n" +
            "میل\r\n" +
            "ارزیابی\r\n" +
            "صدمه\r\n" +
            "توجه\r\n" +
            "شمال\r\n" +
            "گره زدن\r\n" +
            "رنگ\r\n" +
            "سوخت\r\n" +
            "برگ\r\n" +
            "مستقیم\r\n" +
            "خشک\r\n" +
            "روسی\r\n" +
            "دستورالعمل\r\n" +
            "مبارزه کردن\r\n" +
            "استخر\r\n" +
            "بالا رفتن\r\n" +
            "شیرین\r\n" +
            "رهبری\r\n" +
            "موتور\r\n" +
            "چهارم\r\n" +
            "نمک\r\n" +
            "بسط دادن\r\n" +
            "اهمیت\r\n" +
            "فلز\r\n" +
            "چربی\r\n" +
            "بلیط\r\n" +
            "نرم افزار\r\n" +
            "ناپدید می شوند\r\n" +
            "شرکت های بزرگ، دارای شخصیت حقوقی\r\n" +
            "عجیب\r\n" +
            "لب\r\n" +
            "خواندن\r\n" +
            "شهری\r\n" +
            "ذهنی\r\n" +
            "به طور فزاینده\r\n" +
            "ناهار\r\n" +
            "آموزشی\r\n" +
            "جایی\r\n" +
            "مزرعه دار\r\n" +
            "در بالا\r\n" +
            "قند" + "\r\n" +
            "سیاره\r\n" +
            "مورد علاقه\r\n" +
            "کاوش کنید\r\n" +
            "به دست آوردن\r\n" +
            "دشمن\r\n" +
            "بزرگترین\r\n" +
            "پیچیده\r\n" +
            "احاطه\r\n" +
            "ورزشکار\r\n" +
            "دعوت\r\n" +
            "تکرار\r\n" +
            "با دقت\r\n" +
            "روح\r\n" +
            "علمی\r\n" +
            "غیرممکن است\r\n" +
            "پانل\r\n" +
            "به معنی\r\n" +
            "مامان\r\n" +
            "متاهل\r\n" +
            "تنها\r\n" +
            "ابزار\r\n" +
            "پیش بینی\r\n" +
            "هوا\r\n" +
            "ریاست جمهوری\r\n" +
            "عاطفی\r\n" +
            "تعهد\r\n" +
            "عالی\r\n" +
            "خرس\r\n" +
            "جیب\r\n" +
            "لاغر\r\n" +
            "درجه حرارت\r\n" +
            "تعجب\r\n" +
            "نظرسنجی\r\n" +
            "پیشنهاد\r\n" +
            "نتیجه\r\n" +
            "نیم\r\n" +
            "نفس کشیدن\r\n" +
            "منظره\r\n" +
            "پوشش\r\n" +
            "تعادل\r\n" +
            "اتخاذ کردن\r\n" +
            "اقلیت\r\n" +
            "سر راست\r\n" +
            "تلاش کنید\r\n" +
            "اتصال\r\n" +
            "آثار\r\n" +
            "درس دادن\r\n" +
            "تعلق داشتن\r\n" +
            "کمک\r\n" +
            "مشاوره\r\n" +
            "باشه\r\n" +
            "عکس\r\n" +
            "خالی\r\n" +
            "منطقه ای\r\n" +
            "دنباله\r\n" +
            "رمان\r\n" +
            "کد\r\n" +
            "به نحوی\r\n" +
            "سازمان دادن\r\n" +
            "هیئت داوران\r\n" +
            "پستان\r\n" +
            "عراقی\r\n" +
            "انسان\r\n" +
            "اذعان\r\n" +
            "موضوع\r\n" +
            "طوفان\r\n" +
            "اتحادیه\r\n" +
            "رکورد\r\n" +
            "میز مطالعه\r\n" +
            "ترس\r\n" +
            "با تشکر\r\n" +
            "میوه\r\n" +
            "زیر\r\n" +
            "گران\r\n" +
            "رنگ زرد\r\n" +
            "نتیجه\r\n" +
            "نخستین\r\n" +
            "سایه\r\n" +
            "تقلا\r\n" +
            "نتیجه گرفتن\r\n" +
            "تحلیلگر\r\n" +
            "رقص\r\n" +
            "حد\r\n" +
            "پسندیدن\r\n" +
            "مقررات\r\n" +
            "بودن\r\n" +
            "آخر\r\n" +
            "حلقه\r\n" +
            "تا حد زیادی\r\n" +
            "تغییر مکان\r\n" +
            "درآمد\r\n" +
            "علامت\r\n" +
            "پیدا کردن\r\n" +
            "شهرستان\r\n" +
            "ظاهر\r\n" +
            "بسته بندی\r\n" +
            "مشکل\r\n" +
            "پل\r\n" +
            "توصیه\r\n" +
            "آشکار\r\n" +
            "قطار - تعلیم دادن\r\n" +
            "اساسا\r\n" +
            "پست الکترونیک\r\n" +
            "تولید می کنند\r\n" +
            "دیگر\r\n" +
            "پیشنهاد میکنم\r\n" +
            "فكر كردن\r\n" +
            "احتمالا\r\n" +
            "روند\r\n" +
            "بازدید کننده\r\n" +
            "وام\r\n" +
            "در حال حاضر\r\n" +
            "راحت\r\n" +
            "سرمایه گذار\r\n" +
            "ولی\r\n" +
            "سود\r\n" +
            "خشمگین\r\n" +
            "خدمه\r\n" +
            "عمیق\r\n" +
            "تصادف\r\n" +
            "نر\r\n" +
            "وعده غذایی\r\n" +
            "شنیدن\r\n" +
            "ترافیک\r\n" +
            "ماهیچه\r\n" +
            "ایده\r\n" +
            "گرفتن\r\n" +
            "ترجیح می دهند\r\n" +
            "براستی\r\n" +
            "زمین\r\n" +
            "ژاپنی\r\n" +
            "قفسه سینه\r\n" +
            "جستجو کردن\r\n" +
            "ضخیم\r\n" +
            "پول نقد\r\n" +
            "موزه\r\n" +
            "زیبایی\r\n" +
            "اضطراری\r\n" +
            "منحصر بفرد\r\n" +
            "ویژگی\r\n" +
            "داخلی\r\n" +
            "قومی\r\n" +
            "ارتباط دادن\r\n" +
            "فشار\r\n" +
            "محتوا\r\n" +
            "انتخاب کنید\r\n" +
            "ریشه\r\n" +
            "بینی\r\n" +
            "اعلام\r\n" +
            "خارج از\r\n" +
            "قدردانی\r\n" +
            "واقعی\r\n" +
            "بطری\r\n" +
            "به سختی\r\n" +
            "تنظیمات\r\n" +
            "راه اندازی\r\n" +
            "لباس\r\n" +
            "فایل\r\n" +
            "بیمار\r\n" +
            "نتیجه\r\n" +
            "آگهی\r\n" +
            "دفاع\r\n" +
            "موضوع\r\n" +
            "قاضی\r\n" +
            "وظیفه\r\n" +
            "ورق\r\n" +
            "باید\r\n" +
            "اطمینان حاصل شود\r\n" +
            "کاتولیک\r\n" +
            "فوق العاده\r\n" +
            "محدوده\r\n" +
            "جزء\r\n" +
            "مخلوط کردن\r\n" +
            "بلند مدت\r\n" +
            "آرام\r\n" +
            "تضاد\r\n" +
            "منطقه\r\n" +
            "از خواب بیدار\r\n" +
            "چالش\r\n" +
            "فرودگاه\r\n" +
            "رئیس\r\n" +
            "رنگ قهوه ای\r\n" +
            "استاندارد\r\n" +
            "پیراهن\r\n" +
            "خلبان\r\n" +
            "هشدار بده\r\n" +
            "در نهایت\r\n" +
            "گربه\r\n" +
            "مشارکت\r\n" +
            "ظرفیت\r\n" +
            "خودمان\r\n" +
            "املاک\r\n" +
            "راهنما\r\n" +
            "چگونگی، امر، تفصیل، شرایط محیط، پیش امد، شرح\r\n" +
            "برف\r\n" +
            "انگلیسی\r\n" +
            "سیاستمدار\r\n" +
            "سرقت کن\r\n" +
            "دنبال کردن\r\n" +
            "لیز خوردن\r\n" +
            "درصد\r\n" +
            "گوشت\r\n" +
            "خنده دار\r\n" +
            "نه نه\r\n" +
            "خاک\r\n" +
            "نفوذ\r\n" +
            "عمل جراحي\r\n" +
            "درست\r\n" +
            "یهودی\r\n" +
            "سرزنش\r\n" +
            "تخمین زدن\r\n" +
            "ناشی از\r\n" +
            "بسکتبال\r\n" +
            "دیر است\r\n" +
            "گلف\r\n" +
            "تحقیق کردن\r\n" +
            "دیوانه\r\n" +
            "به طور قابل ملاحظه\r\n" +
            "زنجیر\r\n" +
            "نشانی\r\n" +
            "شاخه\r\n" +
            "ترکیبی\r\n" +
            "فقط\r\n" +
            "مکررا\r\n" +
            "فرماندار\r\n" +
            "تسکین\r\n" +
            "کاربر\r\n" +
            "پدر\r\n" +
            "ضربه زدن\r\n" +
            "بخشی\r\n" +
            "شیوه\r\n" +
            "باستانی\r\n" +
            "سکوت\r\n" +
            "رتبه بندی\r\n" +
            "طلایی\r\n" +
            "حرکت\r\n" +
            "آلمانی" + "\r\n" +
            "جنسیت\r\n" +
            "حل\r\n" +
            "هزینه\r\n" +
            "چشم انداز\r\n" +
            "استفاده شده\r\n" +
            "کاسه\r\n" +
            "برابر\r\n" +
            "طولانی\r\n" +
            "رسمی\r\n" +
            "چهارم\r\n" +
            "فریم\r\n" +
            "معمول\r\n" +
            "بجز\r\n" +
            "محافظه کار\r\n" +
            "از بین بردن\r\n" +
            "میزبان\r\n" +
            "سالن\r\n" +
            "اعتماد\r\n" +
            "اقیانوس\r\n" +
            "نمره\r\n" +
            "ردیف\r\n" +
            "تهيه كننده\r\n" +
            "استطاعت داشتن\r\n" +
            "در همین حال\r\n" +
            "رژیم\r\n" +
            "تقسیم\r\n" +
            "تایید\r\n" +
            "ثابت\r\n" +
            "درخواست\r\n" +
            "آینه\r\n" +
            "دندان\r\n" +
            "هوشمندانه\r\n" +
            "طول\r\n" +
            "به طور کامل\r\n" +
            "تکیه\r\n" +
            "موضوع\r\n" +
            "شكايت كردن\r\n" +
            "موضوع\r\n" +
            "متغیر\r\n" +
            "بازگشت\r\n" +
            "دامنه\r\n" +
            "تلفن\r\n" +
            "ادراک\r\n" +
            "جذب\r\n" +
            "اعتماد به نفس\r\n" +
            "اتاق خواب\r\n" +
            "راز\r\n" +
            "بدهی\r\n" +
            "نادر\r\n" +
            "خود\r\n" +
            "مخزن\r\n" +
            "پرستار\r\n" +
            "پوشش\r\n" +
            "اپوزیسیون\r\n" +
            "گذشته از\r\n" +
            "هر جا\r\n" +
            "رابطه\r\n" +
            "فایل\r\n" +
            "لذت\r\n" +
            "استاد\r\n" +
            "عصر\r\n" +
            "مورد نیاز\r\n" +
            "بررسی\r\n" +
            "ایستادن\r\n" +
            "سرگرم کننده\r\n" +
            "انتظار\r\n" +
            "بال\r\n" +
            "جداگانه\r\n" +
            "اکنون\r\n" +
            "روشن است\r\n" +
            "تقلا\r\n" +
            "منظور داشتن\r\n" +
            "تاحدی\r\n" +
            "ریختن\r\n" +
            "هم بزنید\r\n" +
            "داوری\r\n" +
            "تمیز\r\n" +
            "بجز\r\n" +
            "آبجو\r\n" +
            "انگلیسی\r\n" +
            "مرجع\r\n" +
            "اشک\r\n" +
            "شک\r\n" +
            "اعطا کردن\r\n" +
            "به طور جدی\r\n" +
            "حساب\r\n" +
            "وزیر\r\n" +
            "کاملا\r\n" +
            "قهرمان\r\n" +
            "صنعتی\r\n" +
            "ابر\r\n" +
            "کش آمدن\r\n" +
            "برنده\r\n" +
            "جلد\r\n" +
            "مسافرت رفتن\r\n" +
            "بذر\r\n" +
            "غافلگیر شدن\r\n" +
            "باقی مانده\r\n" +
            "روش\r\n" +
            "فلفل\r\n" +
            "جداگانه\r\n" +
            "مشغول\r\n" +
            "مداخله\r\n" +
            "کپی کنید\r\n" +
            "انجام ندهید\r\n" +
            "در زیر\r\n" +
            "ارزان\r\n" +
            "هدف\r\n" +
            "بگو\r\n" +
            "رفاه\r\n" +
            "سبزیجات\r\n" +
            "خاکستری\r\n" +
            "ظرف\r\n" +
            "ساحل دریا\r\n" +
            "بهبود\r\n" +
            "هر کجا\r\n" +
            "افتتاح\r\n" +
            "به طور کلی\r\n" +
            "تقسیم کنید\r\n" +
            "اولیه\r\n" +
            "وحشتناک\r\n" +
            "مخالفت کن\r\n" +
            "امروزی\r\n" +
            "مسیر\r\n" +
            "چندگانه\r\n" +
            "ضروری است\r\n" +
            "سوال\r\n" +
            "لیگ\r\n" +
            "جنایی\r\n" +
            "مراقب باشید\r\n" +
            "هسته\r\n" +
            "بالا\r\n" +
            "هجوم بردن\r\n" +
            "لزوما\r\n" +
            "به طور مشخص\r\n" +
            "خسته شدم\r\n" +
            "بالا آمدن\r\n" +
            "کراوات\r\n" +
            "استخدام کنید\r\n" +
            "تعطیلات\r\n" +
            "رقص\r\n" +
            "عظیم\r\n" +
            "وضوح\r\n" +
            "لوازم منزل\r\n" +
            "کمتر\r\n" +
            "سقط جنین\r\n" +
            "جدا از هم\r\n" +
            "شاهد\r\n" +
            "همخوانی داشتن\r\n" +
            "به سختی\r\n" +
            "بخش\r\n" +
            "نماینده\r\n" +
            "عدم\r\n" +
            "در زیر\r\n" +
            "در كنار\r\n" +
            "سیاه و سفید\r\n" +
            "حادثه\r\n" +
            "محدود\r\n" +
            "مغرور\r\n" +
            "جریان\r\n" +
            "دانشکده\r\n" +
            "افزایش یافت\r\n" +
            "هدر\r\n" +
            "صرفا - فقط\r\n" +
            "جرم\r\n" +
            "اهمیت دادن\r\n" +
            "آزمایشی\r\n" +
            "قطعا\r\n" +
            "بمب\r\n" +
            "عظیم\r\n" +
            "لحن\r\n" +
            "لیبرال\r\n" +
            "عظیم\r\n" +
            "مهندس\r\n" +
            "چرخ\r\n" +
            "زن\r\n" +
            "کاهش می یابد\r\n" +
            "سرمایه گذاری\r\n" +
            "وعده\r\n" +
            "کابلی\r\n" +
            "به سمت\r\n" +
            "در معرض گذاشتن\r\n" +
            "روستایی\r\n" +
            "ایدز\r\n" +
            "یهودی\r\n" +
            "باریک\r\n" +
            "کرم رنگ\r\n" +
            "دبیر، منشی\r\n" +
            "دروازه\r\n" +
            "جامد\r\n" +
            "تپه\r\n" +
            "معمولا\r\n" +
            "سر و صدا\r\n" +
            "چمن\r\n" +
            "متاسفانه\r\n" +
            "کلاه\r\n" +
            "قانون گذاری\r\n" +
            "موفق باش\r\n" +
            "یا\r\n" +
            "جشن گرفتن\r\n" +
            "دستاورد\r\n" +
            "صید ماهی\r\n" +
            "نوشیدن\r\n" +
            "متهم\r\n" +
            "دست\r\n" +
            "مفید است\r\n" +
            "زمین\r\n" +
            "راز\r\n" +
            "رد کنید\r\n" +
            "استعداد\r\n" +
            "طعم و مزه\r\n" +
            "مشخصه\r\n" +
            "شیر\r\n" +
            "در رفتن\r\n" +
            "قالب\r\n" +
            "جمله\r\n" +
            "غیر معمول\r\n" +
            "نزدیک است\r\n" +
            "متقاعد کردن\r\n" +
            "ارتفاع\r\n" +
            "پزشک\r\n" +
            "ارزیابی کنید\r\n" +
            "بخواب\r\n" +
            "فراوانی\r\n" +
            "سوار شدن\r\n" +
            "عملا\r\n" +
            "اولین\r\n" +
            "علاوه بر این\r\n" +
            "تیز\r\n" +
            "خلاق یا مبتکر\r\n" +
            "پایین تر\r\n" +
            "پشت\r\n" +
            "تایید\r\n" +
            "توضیح\r\n" +
            "خارج از\r\n" +
            "همجنسگرا\r\n" +
            "محوطه دانشگاه\r\n" +
            "مناسب\r\n" +
            "زنده\r\n" +
            "گناهکار\r\n" +
            "زندگي كردن\r\n" +
            "به دست آوردن\r\n" +
            "رقابت کن\r\n" +
            "فنی\r\n" +
            "به علاوه\r\n" +
            "ذهن\r\n" +
            "پتانسیل\r\n" +
            "مهاجر\r\n" +
            "ضعیف\r\n" +
            "غیر مجاز\r\n" +
            "سلام\r\n" +
            "جایگزین\r\n" +
            "اثر متقابل\r\n" +
            "ستون\r\n" +
            "شخصیت\r\n" +
            "سیگنال\r\n" +
            "برنامه تحصیلی\r\n" +
            "فهرست\r\n" +
            "افتخار و احترام\r\n" +
            "مسافر\r\n" +
            "معاونت\r\n" +
            "برای همیشه\r\n" +
            "سرگرم کننده\r\n" +
            "توجه\r\n" +
            "اسرائیلی\r\n" +
            "اتحادیه\r\n" +
            "بیست\r\n" +
            "در زدن\r\n" +
            "مرور\r\n" +
            "بسته بندی کردن\r\n" +
            "آزمایشگاه\r\n" +
            "پیشنهاد\r\n" +
            "نمایش دادن\r\n" +
            "انتقاد\r\n" +
            "دارایی\r\n" +
            "افسردگی\r\n" +
            "روحانی\r\n" +
            "موزیکال\r\n" +
            "روزنامه نگار\r\n" +
            "نماز\r\n" +
            "مشکوک\r\n" +
            "محقق\r\n" +
            "هشدار\r\n" +
            "آب و هوا\r\n" +
            "پنیر\r\n" +
            "مشاهده\r\n" +
            "دوران کودکی\r\n" +
            "پرداخت\r\n" +
            "آقا" + "\r\n" +
            "مجوز\r\n" +
            "سیگار\r\n" +
            "تعریف\r\n" +
            "اولویت\r\n" +
            "نان\r\n" +
            "ایجاد\r\n" +
            "فارغ التحصیل\r\n" +
            "درخواست\r\n" +
            "هیجانی\r\n" +
            "فریاد زدن\r\n" +
            "نمایشی\r\n" +
            "جهان\r\n" +
            "شکاف\r\n" +
            "عالی است\r\n" +
            "عمیقا\r\n" +
            "دادستان\r\n" +
            "علامت\r\n" +
            "سبز\r\n" +
            "خوش شانس\r\n" +
            "کشیدن\r\n" +
            "خطوط هوایی\r\n" +
            "کتابخانه\r\n" +
            "دستور جلسه\r\n" +
            "بهبود پیدا کن\r\n" +
            "کارخانه\r\n" +
            "انتخاب\r\n" +
            "در درجه اول\r\n" +
            "سقف\r\n" +
            "ناتوان\r\n" +
            "هزینه\r\n" +
            "ابتکار عمل\r\n" +
            "رژیم غذایی\r\n" +
            "دستگیری\r\n" +
            "منابع مالی\r\n" +
            "درمان\r\n" +
            "شستشو\r\n" +
            "برنامه\r\n" +
            "غمگین\r\n" +
            "مختصر\r\n" +
            "مسکن\r\n" +
            "پست\r\n" +
            "خرید\r\n" +
            "موجود است\r\n" +
            "تاریک است\r\n" +
            "فولاد\r\n" +
            "با توجه\r\n" +
            "فریاد\r\n" +
            "باقی مانده است\r\n" +
            "دیداری\r\n" +
            "منصفانه\r\n" +
            "تراشه\r\n" +
            "خشن\r\n" +
            "بی صدا\r\n" +
            "فرض کنید\r\n" +
            "خود\r\n" +
            "دوچرخه\r\n" +
            "چای\r\n" +
            "درک\r\n" +
            "مقایسه\r\n" +
            "توافق\r\n" +
            "لایه\r\n" +
            "برنامه ریزی\r\n" +
            "دور\r\n" +
            "شرح\r\n" +
            "بعد\r\n" +
            "آرام\r\n" +
            "اسلاید\r\n" +
            "به طور گسترده ای\r\n" +
            "عروسی\r\n" +
            "آگاه کردن\r\n" +
            "بخشی\r\n" +
            "قلمرو\r\n" +
            "فوری\r\n" +
            "حریف\r\n" +
            "رها کردن\r\n" +
            "ارتباط دادن\r\n" +
            "جرم\r\n" +
            "دریاچه\r\n" +
            "تبدیل\r\n" +
            "تنش\r\n" +
            "نمایش دادن\r\n" +
            "منتهی شدن\r\n" +
            "زحمت\r\n" +
            "شامل\r\n" +
            "الکل\r\n" +
            "فعال کردن\r\n" +
            "خم شدن\r\n" +
            "صرفه جویی در\r\n" +
            "کسب کردن\r\n" +
            "کویر\r\n" +
            "باید\r\n" +
            "خطا\r\n" +
            "رهایی\r\n" +
            "پلیس\r\n" +
            "عرب\r\n" +
            "دو برابر\r\n" +
            "راه رفتن\r\n" +
            "شن\r\n" +
            "اسپانیایی\r\n" +
            "قانون\r\n" +
            "اصابت\r\n" +
            "چاپ\r\n" +
            "حفظ\r\n" +
            "پاساژ\r\n" +
            "رسمی\r\n" +
            "گذار\r\n" +
            "وجود داشتن\r\n" +
            "آلبوم\r\n" +
            "مشارکت\r\n" +
            "ترتیب دادن\r\n" +
            "اتمسفر\r\n" +
            "مفصل\r\n" +
            "پاسخ\r\n" +
            "چرخه\r\n" +
            "مخالف\r\n" +
            "قفل کردن\r\n" +
            "کل\r\n" +
            "سزاوار\r\n" +
            "استوار\r\n" +
            "مقاومت\r\n" +
            "کشف\r\n" +
            "اشک\r\n" +
            "گرفتن در معرض\r\n" +
            "ژست\r\n" +
            "جریان\r\n" +
            "فروش\r\n" +
            "اعتماد\r\n" +
            "سود\r\n" +
            "گلدان\r\n" +
            "بزرگ\r\n" +
            "مال خودم\r\n" +
            "سلام\r\n" +
            "ائتلاف\r\n" +
            "داستان\r\n" +
            "چاقو\r\n" +
            "برطرف کردن\r\n" +
            "نژاد\r\n" +
            "فاز\r\n" +
            "حاضر\r\n" +
            "جوک\r\n" +
            "کت\r\n" +
            "مکزیکی\r\n" +
            "علامت\r\n" +
            "تماس\r\n" +
            "سازنده\r\n" +
            "فلسفه\r\n" +
            "سیب زمینی\r\n" +
            "مصاحبه\r\n" +
            "پایه\r\n" +
            "نقل قول\r\n" +
            "آنلاین\r\n" +
            "عبور\r\n" +
            "مذاکره\r\n" +
            "خوب\r\n" +
            "خواستن\r\n" +
            "مناسبت\r\n" +
            "گرد و خاک\r\n" +
            "تنفس کنید\r\n" +
            "برگزیدن\r\n" +
            "محقق\r\n" +
            "ژاکت\r\n" +
            "خوشحالم\r\n" +
            "عادی\r\n" +
            "کاهش\r\n" +
            "به ندرت\r\n" +
            "تغییر مکان\r\n" +
            "بسته\r\n" +
            "خودکشی کردن\r\n" +
            "چندین\r\n" +
            "دست زدن به\r\n" +
            "مواد\r\n" +
            "انضباط\r\n" +
            "در جاهای دیگر\r\n" +
            "اهن\r\n" +
            "کاربردی\r\n" +
            "علاوه بر این\r\n" +
            "شور\r\n" +
            "داوطلب\r\n" +
            "پیاده سازی\r\n" +
            "اساسا\r\n" +
            "ژن\r\n" +
            "اجرای\r\n" +
            "در مقابل\r\n" +
            "سس\r\n" +
            "استقلال\r\n" +
            "بازار یابی\r\n" +
            "کشیش\r\n" +
            "حیرت آور\r\n" +
            "شدید\r\n" +
            "پیشرفت\r\n" +
            "کارفرما\r\n" +
            "شوکه شدن\r\n" +
            "الهام بخشیدن\r\n" +
            "تنظیم کنید\r\n" +
            "بازنشسته\r\n" +
            "مطمئن\r\n" +
            "قابل رویت\r\n" +
            "بوسه\r\n" +
            "بیماری\r\n" +
            "کلاه لبه دار\r\n" +
            "عادت\r\n" +
            "رقابتی\r\n" +
            "آب میوه\r\n" +
            "کنگره\r\n" +
            "درگیری\r\n" +
            "تسلط داشتن\r\n" +
            "قبلا\r\n" +
            "هر زمان که\r\n" +
            "انتقال\r\n" +
            "تجزیه و تحلیل\r\n" +
            "یکی دیگر\r\n" +
            "پیوستن\r\n" +
            "برای\r\n" +
            "هندی\r\n" +
            "فاجعه\r\n" +
            "پارکینگ\r\n" +
            "چشم انداز\r\n" +
            "رئیس\r\n" +
            "شکایت\r\n" +
            "قهرمانی\r\n" +
            "مربی\r\n" +
            "ورزش\r\n" +
            "اساسی\r\n" +
            "شدید\r\n" +
            "افزایش دادن\r\n" +
            "رمز و راز\r\n" +
            "تحمیل کنید\r\n" +
            "فقر\r\n" +
            "دیگر\r\n" +
            "ورودی\r\n" +
            "چربی\r\n" +
            "هزینه کردن\r\n" +
            "پادشاه\r\n" +
            "ارزیابی کنید\r\n" +
            "سمبل\r\n" +
            "هنوز\r\n" +
            "تجارت\r\n" +
            "سازنده\r\n" +
            "حالت\r\n" +
            "انجام دادن\r\n" +
            "تاکید\r\n" +
            "نشان دادن\r\n" +
            "بوت کردن\r\n" +
            "مانیتور\r\n" +
            "آسیایی\r\n" +
            "سرگرمی\r\n" +
            "لوبیا\r\n" +
            "ارزیابی\r\n" +
            "موجود\r\n" +
            "فرمانده\r\n" +
            "دیجیتال\r\n" +
            "آرایش\r\n" +
            "تمرکز\r\n" +
            "جمع\r\n" +
            "معمولی\r\n" +
            "خشم\r\n" +
            "روانشناسی\r\n" +
            "به شدت\r\n" +
            "اوج\r\n" +
            "تقریبا\r\n" +
            "افزایش می یابد\r\n" +
            "اختلال\r\n" +
            "موشک\r\n" +
            "به همان اندازه\r\n" +
            "متفاوت\r\n" +
            "سیم\r\n" +
            "دور\r\n" +
            "توزیع\r\n" +
            "حمل و نقل\r\n" +
            "مقدس\r\n" +
            "حلقه\r\n" +
            "دوقلو\r\n" +
            "فرمان\r\n" +
            "کمیسیون\r\n" +
            "تفسیر\r\n" +
            "صبحانه\r\n" +
            "متوقف کردن\r\n" +
            "به شدت\r\n" +
            "مهندسی\r\n" +
            "شانس\r\n" +
            "باصطلاح\r\n" +
            "ثابت\r\n" +
            "نژاد\r\n" +
            "درمانگاه\r\n" +
            "کهنه سرباز\r\n" +
            "بو\r\n" +
            "قاشق سوپخوری\r\n" +
            "قادر به\r\n" +
            "عصبی\r\n" +
            "توریستی\r\n" +
            "سبک\r\n" +
            "لگد زدن\r\n" +
            "حیاتی\r\n" +
            "دفن کردن\r\n" +
            "نماز خواندن\r\n" +
            "گوجه فرنگی\r\n" +
            "استثنا\r\n" +
            "کره\r\n" +
            "کمبود\r\n" +
            "حمام\r\n" +
            "هدف، واقعگرایانه\r\n" +
            "مسدود کردن\r\n" +
            "الکترونیکی\r\n" +
            "متحد\r\n" +
            "سفر\r\n" +
            "شهرت\r\n" +
            "مخلوط\r\n" +
            "مسلما\r\n" +
            "برج\r\n" +
            "دود\r\n" +
            "روبرو شدن با\r\n" +
            "خالص\r\n" +
            "نگاه\r\n" +
            "بعد، ابعاد، اندازه\r\n" +
            "اسباب بازی\r\n" +
            "زندانی\r\n" +
            "همکار\r\n" +
            "صاف\r\n" +
            "در نزدیکی\r\n" +
            "همکار\r\n" +
            "طراح\r\n" +
            "کارکنان\r\n" +
            "شکل\r\n" +
            "مربی\r\n" +
            "نسبت فامیلی\r\n" +
            "مهاجرت\r\n" +
            "کمربند\r\n" +
            "قاشق چایخوری\r\n" +
            "روز تولد\r\n" +
            "پیامد\r\n" +
            "کاملا\r\n" +
            "ساحل\r\n" +
            "حامی\r\n" +
            "همراهی کردن\r\n" +
            "نقره\r\n" +
            "نوجوان\r\n" +
            "به رسمیت شناختن\r\n" +
            "بازنشستگی\r\n" +
            "پرچم\r\n" +
            "بهبود\r\n" +
            "نجوا\r\n" +
            "تماشا کردن\r\n" +
            "نجیب زاده" + "\r\n" +
            "ذرت\r\n" +
            "ماه\r\n" +
            "درونی\r\n" +
            "جوان\r\n" +
            "نسبتا\r\n" +
            "گلو\r\n" +
            "حقوق\r\n" +
            "تاب خوردن\r\n" +
            "مشاهده کننده\r\n" +
            "ناشی از\r\n" +
            "سر راست\r\n" +
            "انتشار\r\n" +
            "بسیار\r\n" +
            "محصول\r\n" +
            "حفر کردن\r\n" +
            "ضربه\r\n" +
            "دائمی\r\n" +
            "گیاه\r\n" +
            "پدیده\r\n" +
            "اضطراب\r\n" +
            "بر خلاف\r\n" +
            "مرطوب\r\n" +
            "به معنای واقعی کلمه\r\n" +
            "مقاومت کردن\r\n" +
            "قرارداد\r\n" +
            "پذیرفتن\r\n" +
            "عرضه\r\n" +
            "کمک کن\r\n" +
            "نمایشگاه\r\n" +
            "ساختن\r\n" +
            "بیننده\r\n" +
            "ماهی تابه\r\n" +
            "مشاور\r\n" +
            "به زودی\r\n" +
            "خط\r\n" +
            "مدیر\r\n" +
            "تاریخ\r\n" +
            "گاه و بیگاه\r\n" +
            "شهردار\r\n" +
            "توجه\r\n" +
            "مدیر عامل\r\n" +
            "امن است\r\n" +
            "رنگ صورتی\r\n" +
            "دود\r\n" +
            "تخمین زدن\r\n" +
            "بک\r\n" +
            "تاریخی\r\n" +
            "شعر\r\n" +
            "مادر بزرگ\r\n" +
            "بستن\r\n" +
            "پنجم\r\n" +
            "به طور مداوم\r\n" +
            "شرکت، پروژه\r\n" +
            "لطف\r\n" +
            "آزمایش کردن\r\n" +
            "معده\r\n" +
            "آشکار\r\n" +
            "وزن کن\r\n" +
            "نصب\r\n" +
            "حساس\r\n" +
            "پیشنهاد\r\n" +
            "پست الکترونیکی\r\n" +
            "دستور آشپزی\r\n" +
            "معقول\r\n" +
            "آماده سازی\r\n" +
            "چوبی\r\n" +
            "ابتدایی\r\n" +
            "کنسرت\r\n" +
            "خشونت آمیز\r\n" +
            "نادرست\r\n" +
            "قصد\r\n" +
            "کانال\r\n" +
            "مفرط\r\n" +
            "لوله\r\n" +
            "نقاشی\r\n" +
            "پروتئین\r\n" +
            "ترک\r\n" +
            "غیبت\r\n" +
            "رول\r\n" +
            "لاتین\r\n" +
            "به سرعت در حال\r\n" +
            "زندان\r\n" +
            "اظهار نظر\r\n" +
            "تنوع\r\n" +
            "صادقانه\r\n" +
            "فلسطینی\r\n" +
            "سرعت\r\n" +
            "استخدام\r\n" +
            "بلندگو\r\n" +
            "احساس؛ عقیده؛ گمان\r\n" +
            "مقاله\r\n" +
            "پاسخ دهنده\r\n" +
            "غول\r\n" +
            "کیک\r\n" +
            "تاریخ شناس\r\n" +
            "مذاکره کن\r\n" +
            "بازگرداندن\r\n" +
            "قابل توجه است\r\n" +
            "پاپ\r\n" +
            "خاص\r\n" +
            "متخصص\r\n" +
            "اصل و نسب\r\n" +
            "تصویب\r\n" +
            "مال خودم\r\n" +
            "بی سر و صدا\r\n" +
            "توصیه\r\n" +
            "مرسوم\r\n" +
            "رها کردن\r\n" +
            "شمردن\r\n" +
            "عمق\r\n" +
            "ثروت\r\n" +
            "معلولیت\r\n" +
            "پوسته\r\n" +
            "عمومی\r\n" +
            "انتقاد کنید\r\n" +
            "سریع\r\n" +
            "حرفه ای\r\n" +
            "به طور موثر\r\n" +
            "بیولوژیکی\r\n" +
            "بسته\r\n" +
            "پیاز\r\n" +
            "قائم مقام\r\n" +
            "تخت\r\n" +
            "نام تجاری\r\n" +
            "اطمینان دادن\r\n" +
            "دیوانه\r\n" +
            "جایزه\r\n" +
            "شاخص\r\n" +
            "فروشنده\r\n" +
            "از طريق\r\n" +
            "جایگزین\r\n" +
            "ابزار\r\n" +
            "دقیقا\r\n" +
            "بوجود می آیند\r\n" +
            "مسلح\r\n" +
            "با این اوصاف\r\n" +
            "بزرگراه\r\n" +
            "بالینی\r\n" +
            "معمولی\r\n" +
            "برنامه\r\n" +
            "حق الزحمه\r\n" +
            "به طور معمول\r\n" +
            "عبارت\r\n" +
            "جزء\r\n" +
            "سهام\r\n" +
            "مسلمان\r\n" +
            "رویا\r\n" +
            "فیبر\r\n" +
            "فعال\r\n" +
            "اسلامی\r\n" +
            "ضربه محکم و ناگهانی\r\n" +
            "تروریسم\r\n" +
            "پناهنده\r\n" +
            "ترکیب کردن\r\n" +
            "لگن\r\n" +
            "نهایی\r\n" +
            "تعویض\r\n" +
            "شرکت\r\n" +
            "با ارزش\r\n" +
            "فرض\r\n" +
            "دنده\r\n" +
            "فارغ التحصیل\r\n" +
            "مانع\r\n" +
            "جزئی\r\n" +
            "تدارک\r\n" +
            "قاتل\r\n" +
            "اختصاص دادن\r\n" +
            "باند\r\n" +
            "در حال توسعه\r\n" +
            "کلاسیک\r\n" +
            "شیمیایی\r\n" +
            "موج\r\n" +
            "برچسب\r\n" +
            "نوجوان\r\n" +
            "فهرست مطالب\r\n" +
            "تعطیلات\r\n" +
            "مدافع\r\n" +
            "پیش نویس\r\n" +
            "خارق العاده\r\n" +
            "بهشت\r\n" +
            "خشن\r\n" +
            "فریاد زدن\r\n" +
            "باردار\r\n" +
            "دور\r\n" +
            "درام\r\n" +
            "ماهواره\r\n" +
            "شخصا\r\n" +
            "تعجب\r\n" +
            "ساعت\r\n" +
            "شکلات\r\n" +
            "ایتالیایی\r\n" +
            "کانادایی\r\n" +
            "سقف\r\n" +
            "جارو کردن\r\n" +
            "تبلیغات\r\n" +
            "جهانی\r\n" +
            "چرخش\r\n" +
            "خانه\r\n" +
            "دکمه\r\n" +
            "زنگ\r\n" +
            "رتبه بندی\r\n" +
            "تاریکی\r\n" +
            "در پیش\r\n" +
            "تن پوش\r\n" +
            "فوق العاده\r\n" +
            "بازده\r\n" +
            "حصار\r\n" +
            "پرتره\r\n" +
            "رنگ\r\n" +
            "بقاء\r\n" +
            "تقریبا\r\n" +
            "طرح دعوی در دادگاه\r\n" +
            "پایین\r\n" +
            "شهادت\r\n" +
            "دسته ای\r\n" +
            "ضرب و شتم\r\n" +
            "باد\r\n" +
            "پیدا شد\r\n" +
            "بارگیری\r\n" +
            "واکنش نشان می دهند\r\n" +
            "محفظه\r\n" +
            "مبلمان\r\n" +
            "همکاری\r\n" +
            "رشته\r\n" +
            "مراسم\r\n" +
            "برقراری ارتباط\r\n" +
            "طعم و مزه\r\n" +
            "گونه\r\n" +
            "کم شده\r\n" +
            "مشخصات\r\n" +
            "مکانیسم\r\n" +
            "مخالف بودن\r\n" +
            "پسندیدن\r\n" +
            "مجازات\r\n" +
            "همخوانی داشتن\r\n" +
            "فای\r\n" +
            "پیشرفت\r\n" +
            "رفت و آمد مکرر\r\n" +
            "تخریب\r\n" +
            "خرس\r\n" +
            "بعید است\r\n" +
            "بافت\r\n" +
            "مشروطه\r\n" +
            "تنبل\r\n" +
            "غریبه\r\n" +
            "عفونت\r\n" +
            "کابینه\r\n" +
            "شکسته شده\r\n" +
            "سیب\r\n" +
            "الکتریکی\r\n" +
            "ادامه دهید\r\n" +
            "مسیر\r\n" +
            "شرط\r\n" +
            "ادبیات\r\n" +
            "ویروس\r\n" +
            "احمق\r\n" +
            "اختلاف نظر\r\n" +
            "ثروت\r\n" +
            "استراتژیک\r\n" +
            "دستیار\r\n" +
            "غلبه بر\r\n" +
            "قابل توجه\r\n" +
            "اشغال\r\n" +
            "آمار\r\n" +
            "خريد كردن\r\n" +
            "عمو زاده\r\n" +
            "رویارویی\r\n" +
            "پاک کن\r\n" +
            "ابتدا\r\n" +
            "نابینا\r\n" +
            "سفید\r\n" +
            "بندر\r\n" +
            "افتخار و احترام\r\n" +
            "الکتریسیته\r\n" +
            "ژنتیک\r\n" +
            "مشاور\r\n" +
            "پرداخت\r\n" +
            "سخنگوی\r\n" +
            "حفظ\r\n" +
            "دومی\r\n" +
            "انگیزه\r\n" +
            "برده\r\n" +
            "شیمیایی\r\n" +
            "ترجمه کردن\r\n" +
            "دقیق\r\n" +
            "در حالیکه\r\n" +
            "ترور\r\n" +
            "گرچه\r\n" +
            "گسترش\r\n" +
            "نخبه\r\n" +
            "المپیک\r\n" +
            "خاک\r\n" +
            "فرد\r\n" +
            "برنج\r\n" +
            "گلوله\r\n" +
            "تنگ\r\n" +
            "کتاب مقدس\r\n" +
            "چارت سازمانی\r\n" +
            "خورشیدی\r\n" +
            "کاهش می یابد\r\n" +
            "محافظه کار\r\n" +
            "روند\r\n" +
            "مربع\r\n" +
            "چوب\r\n" +
            "تمرکز\r\n" +
            "بغرنج\r\n" +
            "به آرامی\r\n" +
            "قهرمان\r\n" +
            "سناریو\r\n" +
            "تلسکوپ\r\n" +
            "انعکاس\r\n" +
            "انقلاب\r\n" +
            "نوار\r\n" +
            "تفسیر\r\n" +
            "دوستانه\r\n" +
            "مسابقات\r\n" +
            "داستان\r\n" +
            "تشخیص\r\n" +
            "تعادل\r\n" +
            "احتمال دارد\r\n" +
            "عظیم\r\n" +
            "طول عمر\r\n" +
            "توصیه\r\n" +
            "جریان\r\n" +
            "سناتور\r\n" +
            "بازار" + "\r\n" +
            "شکار\r\n" +
            "سالاد\r\n" +
            "ضمانت\r\n" +
            "بی گناه\r\n" +
            "مرز\r\n" +
            "مکث\r\n" +
            "از راه دور\r\n" +
            "رضایت\r\n" +
            "مجله\r\n" +
            "نیمکت\r\n" +
            "عاشق\r\n" +
            "خام\r\n" +
            "اطلاع\r\n" +
            "شگفت آور\r\n" +
            "کنار کشیدن\r\n" +
            "عمومی\r\n" +
            "عرشه\r\n" +
            "به همین ترتیب\r\n" +
            "به تازگی\r\n" +
            "قطب\r\n" +
            "شهادت بده\r\n" +
            "حالت\r\n" +
            "گفتگو\r\n" +
            "این مفهوم را میرسانند\r\n" +
            "به طور طبیعی\r\n" +
            "متقابل\r\n" +
            "موسس\r\n" +
            "بالا\r\n" +
            "پیشرفته\r\n" +
            "غرور\r\n" +
            "رد\r\n" +
            "هواپیما\r\n" +
            "تحویل\r\n" +
            "به طور عمده\r\n" +
            "پختن\r\n" +
            "یخ زدگی\r\n" +
            "سکو\r\n" +
            "دارایی، مالیه، سرمایه گذاری\r\n" +
            "فرو رفتن\r\n" +
            "جذاب\r\n" +
            "توجه\r\n" +
            "گوناگون، متنوع\r\n" +
            "مربوط\r\n" +
            "ایده آل\r\n" +
            "شادی\r\n" +
            "ارزش\r\n" +
            "به طور منظم\r\n" +
            "کار کردن\r\n" +
            "خواننده\r\n" +
            "تکامل یابد\r\n" +
            "تیراندازی کردن\r\n" +
            "تا حدی\r\n" +
            "ناشناخته\r\n" +
            "دستیار\r\n" +
            "توهین\r\n" +
            "پیشخوان\r\n" +
            "DNA\r\n" +
            "بو\r\n" +
            "بالقوه\r\n" +
            "انتقال\r\n" +
            "سی سی\r\n" +
            "توجیه\r\n" +
            "اعتراض\r\n" +
            "تصادف در\r\n" +
            "مهارت\r\n" +
            "معاهده\r\n" +
            "تروریست\r\n" +
            "بینش، بصیرت، درون بینی\r\n" +
            "داشتن\r\n" +
            "از نظر سیاسی\r\n" +
            "ضربه زدن\r\n" +
            "دروغ\r\n" +
            "گسترده\r\n" +
            "قسمت\r\n" +
            "دو برابر\r\n" +
            "شنا کردن\r\n" +
            "لاستیک\r\n" +
            "عیب\r\n" +
            "شل\r\n" +
            "رایگان\r\n" +
            "به زودی\r\n" +
            "در اصل\r\n" +
            "قابل توجه\r\n" +
            "قبل از\r\n" +
            "فکری\r\n" +
            "مخلوط کردن\r\n" +
            "حمله\r\n" +
            "آروم باش\r\n" +
            "پله\r\n" +
            "ماجرا\r\n" +
            "خارجی\r\n" +
            "اثبات\r\n" +
            "مطمئن\r\n" +
            "مرکز فرماندهی\r\n" +
            "ناگهانی\r\n" +
            "کثیف\r\n" +
            "نقض\r\n" +
            "زبان\r\n" +
            "مجوز\r\n" +
            "نگه دارید\r\n" +
            "پناه\r\n" +
            "مالش دادن\r\n" +
            "جنجال\r\n" +
            "ورود\r\n" +
            "مورد علاقه\r\n" +
            "تمرین\r\n" +
            "به درستی\r\n" +
            "محو شدن\r\n" +
            "دفاعی\r\n" +
            "تراژدی\r\n" +
            "خالص\r\n" +
            "مشخصه\r\n" +
            "مراسم خاکسپاری\r\n" +
            "حرفه\r\n" +
            "تغییر دادن\r\n" +
            "نقطه\r\n" +
            "تشکیل می دهند\r\n" +
            "استقرار\r\n" +
            "فشار دادن\r\n" +
            "خیال پردازی\r\n" +
            "هدف\r\n" +
            "ماسک\r\n" +
            "تبدیل\r\n" +
            "جامع\r\n" +
            "برجسته\r\n" +
            "ارائه\r\n" +
            "بدون در نظر گرفتن\r\n" +
            "آسان\r\n" +
            "بار\r\n" +
            "پایدار\r\n" +
            "معرفی\r\n" +
            "درخواست\r\n" +
            "وانمود کنید\r\n" +
            "نه\r\n" +
            "مسن\r\n" +
            "نمایندگی\r\n" +
            "گوزن\r\n" +
            "شکاف\r\n" +
            "نقض\r\n" +
            "شراکت\r\n" +
            "آلودگی\r\n" +
            "انتشار\r\n" +
            "ثابت\r\n" +
            "حیاتی\r\n" +
            "نه نه\r\n" +
            "سرنوشت\r\n" +
            "درآمد\r\n" +
            "فر\r\n" +
            "فرق - تمیز - تشخیص\r\n" +
            "بخش\r\n" +
            "هیچ جایی\r\n" +
            "شاعر\r\n" +
            "صرفا\r\n" +
            "هیجان انگیز\r\n" +
            "تغییر\r\n" +
            "راحتی\r\n" +
            "افراطی\r\n" +
            "فشار\r\n" +
            "انطباق\r\n" +
            "ایرلندی\r\n" +
            "عسل\r\n" +
            "خبرنگار\r\n" +
            "کم رنگ\r\n" +
            "نوازنده\r\n" +
            "اهمیت\r\n" +
            "بار\r\n" +
            "دور\r\n" +
            "کشتی\r\n" +
            "ذخیره سازی\r\n" +
            "فرار کن\r\n" +
            "mmhmm\r\n" +
            "چرم\r\n" +
            "توزیع کردن\r\n" +
            "سیر تکاملی\r\n" +
            "بیمار\r\n" +
            "قبیله\r\n" +
            "تاقچه\r\n" +
            "می توان\r\n" +
            "بابا بزرگ\r\n" +
            "چمن\r\n" +
            "خریدار\r\n" +
            "ناهار خوری\r\n" +
            "حکمت\r\n" +
            "شورا\r\n" +
            "آسیب پذیر\r\n" +
            "نمونه\r\n" +
            "سیر\r\n" +
            "توانایی\r\n" +
            "شعر\r\n" +
            "فرد مشهور\r\n" +
            "به تدریج\r\n" +
            "ثبات\r\n" +
            "شک\r\n" +
            "فانتزی\r\n" +
            "ترسیده\r\n" +
            "راهنما\r\n" +
            "طرح\r\n" +
            "چارچوب\r\n" +
            "ژست\r\n" +
            "بستگی دارد\r\n" +
            "در دست اقدام\r\n" +
            "روانشناسی\r\n" +
            "از آنجا که\r\n" +
            "مشاور\r\n" +
            "شاهد\r\n" +
            "فصل\r\n" +
            "همکار\r\n" +
            "طلاق\r\n" +
            "مدیون\r\n" +
            "لوله\r\n" +
            "ورزشی\r\n" +
            "کمی\r\n" +
            "ریاضی\r\n" +
            "سایه\r\n" +
            "دم\r\n" +
            "پایدار باش\r\n" +
            "کوه\r\n" +
            "تعهد\r\n" +
            "زاویه\r\n" +
            "نخل\r\n" +
            "متفاوت است\r\n" +
            "سفارشی\r\n" +
            "فروشگاه\r\n" +
            "اقتصاددان\r\n" +
            "پانزده\r\n" +
            "سوپ\r\n" +
            "جشن\r\n" +
            "کارآمد\r\n" +
            "خسارت\r\n" +
            "ترکیب بندی\r\n" +
            "برآورده\r\n" +
            "توده\r\n" +
            "به طور خلاصه\r\n" +
            "کربن\r\n" +
            "نزدیک تر\r\n" +
            "مصرف کردن\r\n" +
            "طرح\r\n" +
            "ترک\r\n" +
            "فرکانس\r\n" +
            "تنباکو\r\n" +
            "بازمانده\r\n" +
            "بعلاوه\r\n" +
            "که در\r\n" +
            "روانشناس\r\n" +
            "ثروتمند\r\n" +
            "کهکشان\r\n" +
            "داده شده\r\n" +
            "سرمایه\r\n" +
            "اسکی\r\n" +
            "محدودیت\r\n" +
            "خوب\r\n" +
            "پی گیری\r\n" +
            "وقت ملاقات\r\n" +
            "ترجیح\r\n" +
            "متر\r\n" +
            "انفجار\r\n" +
            "دستگیری\r\n" +
            "به طور عمومی\r\n" +
            "باور نکردنی\r\n" +
            "جنگنده\r\n" +
            "سریع\r\n" +
            "پذیرش\r\n" +
            "شکارچی\r\n" +
            "آموزش\r\n" +
            "دردناک\r\n" +
            "دوستی\r\n" +
            "کمک کننده\r\n" +
            "نوزاد\r\n" +
            "محاسبه\r\n" +
            "پنجاه\r\n" +
            "خلاص شدن از شر\r\n" +
            "حیاط\r\n" +
            "گرایش\r\n" +
            "لباس فرم\r\n" +
            "تشکیل\r\n" +
            "بورس تحصیلی\r\n" +
            "رزرو\r\n" +
            "بهره وری\r\n" +
            "هدر\r\n" +
            "واجد شرایط شدن\r\n" +
            "مرکز خرید" + "\r\n" +
            "استخراج\r\n" +
            "رسوایی\r\n" +
            "کامپیوتر\r\n" +
            "مفید است\r\n" +
            "تاثیر گذاشتن\r\n" +
            "پاشنه\r\n" +
            "شبیه به\r\n" +
            "حریم خصوصی\r\n" +
            "پارچه\r\n" +
            "تعجب\r\n" +
            "مسابقه\r\n" +
            "تناسب\r\n" +
            "دستورالعمل\r\n" +
            "تفنگ\r\n" +
            "نگهداری\r\n" +
            "محکومیت\r\n" +
            "فوت و فن\r\n" +
            "ارگانیک\r\n" +
            "چادر\r\n" +
            "معاینه\r\n" +
            "ناشر\r\n" +
            "تقویت\r\n" +
            "فرانسوی\r\n" +
            "پیشنهاد شده\r\n" +
            "اسطوره\r\n" +
            "پیچیده\r\n" +
            "گاو\r\n" +
            "و غیره\r\n" +
            "ایستاده\r\n" +
            "خواب\r\n" +
            "تنیس\r\n" +
            "عصب\r\n" +
            "بشکه\r\n" +
            "بمب گذاری\r\n" +
            "عضویت\r\n" +
            "نسبت\r\n" +
            "فهرست\r\n" +
            "خرید\r\n" +
            "بحث برانگیز\r\n" +
            "مستاصل\r\n" +
            "نرخ\r\n" +
            "سبک زندگی\r\n" +
            "شوخ طبعی\r\n" +
            "با صدای بلند\r\n" +
            "دستکش\r\n" +
            "مشکوک\r\n" +
            "کافی است\r\n" +
            "روایت\r\n" +
            "عکاس\r\n" +
            "هلی کوپتر\r\n" +
            "کاتولیک\r\n" +
            "فروتن\r\n" +
            "ارائه دهنده\r\n" +
            "تاخیر انداختن\r\n" +
            "کشاورزی\r\n" +
            "منفجر شود\r\n" +
            "سکته مغزی\r\n" +
            "محدوده\r\n" +
            "مجازات\r\n" +
            "تعداد انگشت شماری\r\n" +
            "بدی\r\n" +
            "افق\r\n" +
            "کنجکاو\r\n" +
            "مرکز شهر\r\n" +
            "دوست دختر\r\n" +
            "سریع\r\n" +
            "درخواست\r\n" +
            "کلسترول\r\n" +
            "جذب\r\n" +
            "تنظیم\r\n" +
            "مالیات دهندگان\r\n" +
            "مشتاق\r\n" +
            "اصلی\r\n" +
            "دقیق\r\n" +
            "انگیزه\r\n" +
            "وظیفه\r\n" +
            "محدودیت\r\n" +
            "در سراسر\r\n" +
            "فلسطینی\r\n" +
            "آزمایشگاه\r\n" +
            "کارگاه\r\n" +
            "متفاوت است\r\n" +
            "خودکار\r\n" +
            "رومانتیک\r\n" +
            "پنبه\r\n" +
            "موتور\r\n" +
            "شکایت کنید\r\n" +
            "عطر و طعم\r\n" +
            "نادیده گرفتن\r\n" +
            "شناور\r\n" +
            "تحت تاثیر قرار می گیرد\r\n" +
            "توالی\r\n" +
            "تظاهرات\r\n" +
            "جت\r\n" +
            "نارنجی\r\n" +
            "مصرف\r\n" +
            "ادعا کن\r\n" +
            "تیغه\r\n" +
            "موقت\r\n" +
            "دارو\r\n" +
            "چاپ\r\n" +
            "کابین\r\n" +
            "گاز گرفتن\r\n" +
            "نسبت فامیلی\r\n" +
            "نسخه\r\n" +
            "دره\r\n" +
            "شما\r\n" +
            "گام صدا\r\n" +
            "کاج\r\n" +
            "درخشان\r\n" +
            "در مقابل\r\n" +
            "تولید\r\n" +
            "خطر\r\n" +
            "مسیحی\r\n" +
            "پیچیده\r\n" +
            "مطلق\r\n" +
            "سرآشپز\r\n" +
            "تبعیض\r\n" +
            "توهین آمیز\r\n" +
            "آلمانی\r\n" +
            "کت و شلوار\r\n" +
            "رونق\r\n" +
            "ثبت نام\r\n" +
            "انتصاب کنید\r\n" +
            "میراث\r\n" +
            "خدا\r\n" +
            "تروریست\r\n" +
            "غالب\r\n" +
            "با موفقیت\r\n" +
            "گریه\r\n" +
            "لیمو\r\n" +
            "گرسنه\r\n" +
            "احساس\r\n" +
            "خشک\r\n" +
            "سرگردان\r\n" +
            "ارسال\r\n" +
            "اقتصاد\r\n" +
            "برهنه\r\n" +
            "پیش بینی کنید\r\n" +
            "مهره\r\n" +
            "میراث\r\n" +
            "امتداد\r\n" +
            "چرت زدن\r\n" +
            "پرواز\r\n" +
            "باتری\r\n" +
            "ورود\r\n" +
            "مشروع\r\n" +
            "گرایش\r\n" +
            "تورم\r\n" +
            "مقابله کن\r\n" +
            "شعله\r\n" +
            "خوشه\r\n" +
            "میزبان\r\n" +
            "زخم\r\n" +
            "وابسته\r\n" +
            "دوش\r\n" +
            "سازمانی\r\n" +
            "تصور کن\r\n" +
            "عملیاتی\r\n" +
            "گوشت\r\n" +
            "گاراژ\r\n" +
            "اپراتور\r\n" +
            "مربی\r\n" +
            "سقوط - فروپاشی\r\n" +
            "امانت گرفتن\r\n" +
            "علاوه بر این\r\n" +
            "کمدی\r\n" +
            "رهن\r\n" +
            "مجازات\r\n" +
            "غیر نظامی\r\n" +
            "دوازده\r\n" +
            "هفتگی\r\n" +
            "زیستگاه\r\n" +
            "غلات\r\n" +
            "قلم مو\r\n" +
            "آگاهی\r\n" +
            "اختصاص\r\n" +
            "ترک\r\n" +
            "اندازه گیری\r\n" +
            "استان\r\n" +
            "سهولت\r\n" +
            "تصاحب کردن\r\n" +
            "اخلاق\r\n" +
            "نامزد شدن\r\n" +
            "اجازه\r\n" +
            "عاقل\r\n" +
            "بازیگر\r\n" +
            "اجلاس سران\r\n" +
            "اسید\r\n" +
            "شانس\r\n" +
            "باتجربه\r\n" +
            "نا امیدی\r\n" +
            "متوسط\r\n" +
            "عملکرد\r\n" +
            "از لحاظ جسمی\r\n" +
            "اعطا کردن\r\n" +
            "تمیز دادن\r\n" +
            "ساحل\r\n" +
            "بارها و بارها\r\n" +
            "ریه\r\n" +
            "شرکت\r\n" +
            "در حال اجرا\r\n" +
            "درست\r\n" +
            "متمایز\r\n" +
            "هنری\r\n" +
            "گفتگو\r\n" +
            "سبد\r\n" +
            "آه\r\n" +
            "دعوا کردن\r\n" +
            "چشمگیر\r\n" +
            "رقیب\r\n" +
            "زشت\r\n" +
            "نگران\r\n" +
            "تصویر کشیدن\r\n" +
            "پودر\r\n" +
            "شبح\r\n" +
            "متقاعد کردن\r\n" +
            "در حد متوسط\r\n" +
            "متعاقب\r\n" +
            "ادامه داد\r\n" +
            "کوکی\r\n" +
            "حامل\r\n" +
            "پخت و پز\r\n" +
            "مکرر\r\n" +
            "ممنوعیت\r\n" +
            "تاب خوردن\r\n" +
            "نارنجی\r\n" +
            "خیلی بد و ناخوشایند\r\n" +
            "تحسین\r\n" +
            "حیوان خانگی\r\n" +
            "معجزه\r\n" +
            "تجاوز\r\n" +
            "ریتم\r\n" +
            "بطور گسترده\r\n" +
            "کشتن\r\n" +
            "دوست داشتني\r\n" +
            "گناه\r\n" +
            "خیریه\r\n" +
            "اسکریپت\r\n" +
            "تاکتیک\r\n" +
            "شناسایی\r\n" +
            "دگرگونی\r\n" +
            "هر روز" + "\r\n" +
            "عنوان\r\n" +
            "تصادف در\r\n" +
            "سرمایه گذاری\r\n" +
            "تهاجم\r\n" +
            "نظامی\r\n" +
            "با این وجود\r\n" +
            "کافی است\r\n" +
            "پیانو\r\n" +
            "خواربار\r\n" +
            "شدت\r\n" +
            "نمایشگاه\r\n" +
            "بالا\r\n" +
            "پتو\r\n" +
            "لبه\r\n" +
            "اصلی\r\n" +
            "کارفرمایی\r\n" +
            "ماوس\r\n" +
            "طناب\r\n" +
            "بتن\r\n" +
            "نسخه\r\n" +
            "آفریقایی آمریکایی\r\n" +
            "تعقیب\r\n" +
            "اسناد\r\n" +
            "آجر\r\n" +
            "استخدام\r\n" +
            "پچ\r\n" +
            "اجماع، وفاق\r\n" +
            "وحشت\r\n" +
            "ضبط\r\n" +
            "تغییر دادن\r\n" +
            "نقاش\r\n" +
            "استعماری\r\n" +
            "پای\r\n" +
            "منظور\r\n" +
            "خیره شدن\r\n" +
            "شجاعت\r\n" +
            "بارداری\r\n" +
            "سوگند\r\n" +
            "شکست\r\n" +
            "سرنخ\r\n" +
            "تقویت\r\n" +
            "پیروزی\r\n" +
            "گیجی\r\n" +
            "تکه\r\n" +
            "اشتغال\r\n" +
            "عزیزم\r\n" +
            "زغال سنگ\r\n" +
            "مقدس\r\n" +
            "جنایی\r\n" +
            "فرمول\r\n" +
            "شناختی\r\n" +
            "جمعی\r\n" +
            "دقیق\r\n" +
            "دایی\r\n" +
            "مربع\r\n" +
            "کاپیتان\r\n" +
            "آه\r\n" +
            "صفت\r\n" +
            "جرات کن\r\n" +
            "باشه\r\n" +
            "بی خانمان\r\n" +
            "سرد\r\n" +
            "آلبوم عکس\r\n" +
            "فوتبال\r\n" +
            "مدافع\r\n" +
            "تونل\r\n" +
            "تناسب اندام\r\n" +
            "دامن\r\n" +
            "قبر\r\n" +
            "پا\r\n" +
            "مخزن\r\n" +
            "تقوا\r\n" +
            "خارج از کشور\r\n" +
            "معمار\r\n" +
            "به طور چشمگیری\r\n" +
            "آرایش\r\n" +
            "پرس و جو\r\n" +
            "گل سرخ\r\n" +
            "شگفت آور\r\n" +
            "برجسته\r\n" +
            "نزول کردن\r\n" +
            "نشانه\r\n" +
            "ریل\r\n" +
            "سالگرد\r\n" +
            "نیمکت\r\n" +
            "اتحاد\r\n" +
            "فرضیه\r\n" +
            "دوست پسر\r\n" +
            "ساختن\r\n" +
            "همکار\r\n" +
            "بهم ریختگی\r\n" +
            "رتبه بندی\r\n" +
            "افسانه\r\n" +
            "تنظیم کنید\r\n" +
            "نوجوانان\r\n" +
            "درخشش\r\n" +
            "هنجار\r\n" +
            "ناراحت\r\n" +
            "اظهار نظر\r\n" +
            "استعفا\r\n" +
            "جایزه\r\n" +
            "ملایم\r\n" +
            "مربوط\r\n" +
            "عضو\r\n" +
            "به آرامی\r\n" +
            "مربوط به\r\n" +
            "اختراع کردن\r\n" +
            "خنده\r\n" +
            "مناسب\r\n" +
            "شمال غربی\r\n" +
            "مشاوره\r\n" +
            "تنگ\r\n" +
            "گیرنده\r\n" +
            "مراسم\r\n" +
            "حشره\r\n" +
            "وقفه\r\n" +
            "ماهی سالمون\r\n" +
            "لطف\r\n" +
            "تجارت\r\n" +
            "نگرانی\r\n" +
            "شعبده بازي\r\n" +
            "برتر\r\n" +
            "مبارزه کن\r\n" +
            "ساقه\r\n" +
            "جراح\r\n" +
            "قابل قبول است\r\n" +
            "فیزیک\r\n" +
            "تجاوز به عنف\r\n" +
            "مشاوره\r\n" +
            "قلم مو\r\n" +
            "شلوار جین\r\n" +
            "شکار\r\n" +
            "مداوم\r\n" +
            "وارد شوید\r\n" +
            "اکو\r\n" +
            "قرص\r\n" +
            "برانگیخته\r\n" +
            "مجسمه سازی\r\n" +
            "ترکیب\r\n" +
            "ادغام کردن\r\n" +
            "ارد\r\n" +
            "تلخ\r\n" +
            "لخت\r\n" +
            "شیب\r\n" +
            "اجاره\r\n" +
            "ریاست جمهوری\r\n" +
            "خدمت\r\n" +
            "نامحسوس\r\n" +
            "تا حد زیادی\r\n" +
            "اسقف\r\n" +
            "نوشیدن\r\n" +
            "تاخیر انداختن\r\n" +
            "گریه کردن\r\n" +
            "پذیرش\r\n" +
            "سقوط - فروپاشی\r\n" +
            "فروشگاه\r\n" +
            "تلمبه\r\n" +
            "آب نبات\r\n" +
            "بد\r\n" +
            "نهایی\r\n" +
            "دارایی، مالیه، سرمایه گذاری\r\n" +
            "خوشحال\r\n" +
            "مدال\r\n" +
            "خواهش كردن\r\n" +
            "حامی مالی\r\n" +
            "اخلاقی\r\n" +
            "ثانوی\r\n" +
            "اسلم\r\n" +
            "صادرات\r\n" +
            "تجربی\r\n" +
            "ذوب شدن\r\n" +
            "نیمه شب\r\n" +
            "خالص\r\n" +
            "منحنی\r\n" +
            "تمامیت\r\n" +
            "حق داشتن\r\n" +
            "واضح است\r\n" +
            "منطق\r\n" +
            "ذات\r\n" +
            "پارک\r\n" +
            "محروم کردن\r\n" +
            "سخت\r\n" +
            "کمد لباس\r\n" +
            "حومه شهر\r\n" +
            "سلام\r\n" +
            "لطف\r\n" +
            "داخلی\r\n" +
            "راهرو\r\n" +
            "آدم کشی\r\n" +
            "خرده فروشی\r\n" +
            "کوزه\r\n" +
            "مارس\r\n" +
            "مار\r\n" +
            "گام صدا\r\n" +
            "بهانه\r\n" +
            "صلیب\r\n" +
            "ضعف\r\n" +
            "خوک\r\n" +
            "سرماخوردگی\r\n" +
            "کلاسیک\r\n" +
            "تخمین زده\r\n" +
            "تی شرت\r\n" +
            "آنلاین\r\n" +
            "بیکاری\r\n" +
            "تمدن\r\n" +
            "تا کردن\r\n" +
            "صبور\r\n" +
            "پاپ\r\n" +
            "روزانه\r\n" +
            "معکوس\r\n" +
            "گم شده\r\n" +
            "همبستگی\r\n" +
            "بشریت\r\n" +
            "فلاش\r\n" +
            "توسعه دهنده\r\n" +
            "قابل اعتماد\r\n" +
            "هیجان\r\n" +
            "گوشت گاو\r\n" +
            "اسلام\r\n" +
            "رومی\r\n" +
            "کش آمدن\r\n" +
            "معماری\r\n" +
            "گاه به گاه\r\n" +
            "اداری\r\n" +
            "آرنج\r\n" +
            "مرگبار\r\n" +
            "مسلمان\r\n" +
            "اسپانیایی\r\n" +
            "ادعا\r\n" +
            "نکته\r\n" +
            "اشتباه\r\n" +
            "هواپیما\r\n" +
            "ماهانه\r\n" +
            "اردک\r\n" +
            "دوز\r\n" +
            "کره ای" + "\r\n" +
            "لابه کردن\r\n" +
            "آغازکردن\r\n" +
            "سخنرانی\r\n" +
            "ون\r\n" +
            "ششم\r\n" +
            "خیر\r\n" +
            "مسیر اصلی\r\n" +
            "حومه شهر\r\n" +
            "ساندویچ\r\n" +
            "بر خلاف\r\n" +
            "تنه\r\n" +
            "شایعه\r\n" +
            "پیاده سازی\r\n" +
            "بلع\r\n" +
            "ایجاد انگیزه\r\n" +
            "رندر کردن\r\n" +
            "مدت زمان طولانی\r\n" +
            "تله\r\n" +
            "محدود کردن\r\n" +
            "پارچه\r\n" +
            "ظاهرا\r\n" +
            "مقننه\r\n" +
            "اثربخشی\r\n" +
            "اعمال\r\n" +
            "لنز\r\n" +
            "رسیدن\r\n" +
            "بازرس\r\n" +
            "قرض دادن\r\n" +
            "جلگه\r\n" +
            "تقلب\r\n" +
            "همراه و همدم\r\n" +
            "متشکرم\r\n" +
            "ناخن - میخ\r\n" +
            "آرایه\r\n" +
            "سخت گیرانه\r\n" +
            "جمع کن\r\n" +
            "رک و پوست کنده\r\n" +
            "موش\r\n" +
            "پشت سر هم\r\n" +
            "راهرو\r\n" +
            "غار\r\n" +
            "اجتناب ناپذیر\r\n" +
            "جنوب غربی\r\n" +
            "هیولا\r\n" +
            "سرعت\r\n" +
            "اعتراض\r\n" +
            "غیر منتظره\r\n" +
            "مانع\r\n" +
            "تسهیل کردن\r\n" +
            "رویارویی\r\n" +
            "پاره كردن\r\n" +
            "گیاه دارویی\r\n" +
            "غافلگیر کننده\r\n" +
            "ادغام\r\n" +
            "کریستال\r\n" +
            "رکود اقتصادی\r\n" +
            "آرزو کردن\r\n" +
            "بالا\r\n" +
            "نوشته شده است\r\n" +
            "انگیزه\r\n" +
            "برچسب\r\n" +
            "سیل\r\n" +
            "خودکار\r\n" +
            "مالکیت\r\n" +
            "کابوس\r\n" +
            "اطلاع\r\n" +
            "بازرسی\r\n" +
            "سرپرست\r\n" +
            "مشورت کردن\r\n" +
            "عرصه\r\n" +
            "خنده\r\n" +
            "تشخیص\r\n" +
            "مالکیت\r\n" +
            "ببخشید\r\n" +
            "گرم\r\n" +
            "همواره\r\n" +
            "زیر زمین\r\n" +
            "پروژه\r\n" +
            "رانش\r\n" +
            "زه کشی\r\n" +
            "آخر\r\n" +
            "پیگرد قانونی\r\n" +
            "بیشترین\r\n" +
            "اطلاعیه\r\n" +
            "جنگجو\r\n" +
            "پیش بینی\r\n" +
            "باکتری ها\r\n" +
            "پرسشنامه\r\n" +
            "گل و لای\r\n" +
            "زیر ساخت\r\n" +
            "عجله کن\r\n" +
            "امتیاز\r\n" +
            "معبد\r\n" +
            "متوسط\r\n" +
            "در فضای باز\r\n" +
            "مکیدن\r\n" +
            "و یا\r\n" +
            "پخش\r\n" +
            "دوباره\r\n" +
            "جهش\r\n" +
            "تصادفی\r\n" +
            "گذشته\r\n" +
            "مچ دست\r\n" +
            "پرده\r\n" +
            "مانیتور\r\n" +
            "حوضچه\r\n" +
            "دامنه\r\n" +
            "گناه\r\n" +
            "گاو\r\n" +
            "موضوع\r\n" +
            "پیاده روی\r\n" +
            "بازی کردن\r\n" +
            "کمترین\r\n" +
            "مالی\r\n" +
            "دامن\r\n" +
            "زباله\r\n" +
            "از این رو\r\n" +
            "بانک اطلاعاتی\r\n" +
            "ناراحت\r\n" +
            "هدف\r\n" +
            "اجرا کردن\r\n" +
            "اندام\r\n" +
            "ایدئولوژی\r\n" +
            "میانگین\r\n" +
            "خوش آمدی\r\n" +
            "اهنگ\r\n" +
            "ادامه دادن\r\n" +
            "صدمه\r\n" +
            "راه آهن\r\n" +
            "تحمل کن\r\n" +
            "تابش\r\n" +
            "شاخ\r\n" +
            "مزمن\r\n" +
            "صلح آمیز\r\n" +
            "نوآوری\r\n" +
            "نژاد\r\n" +
            "گیتار\r\n" +
            "جایگزینی\r\n" +
            "رفتار كردن\r\n" +
            "اداره کردن\r\n" +
            "همزمان\r\n" +
            "رقصنده\r\n" +
            "اصالحیه\r\n" +
            "نگهبان\r\n" +
            "پد\r\n" +
            "انتقال\r\n" +
            "در انتظار\r\n" +
            "بازنشسته\r\n" +
            "ماشه\r\n" +
            "ریختن\r\n" +
            "سپاسگزار\r\n" +
            "رحمت\r\n" +
            "مجازی\r\n" +
            "واکنش\r\n" +
            "مستعمره\r\n" +
            "پذیرش\r\n" +
            "اسلاید\r\n" +
            "بومی\r\n" +
            "بسته شد\r\n" +
            "محکوم کردن\r\n" +
            "غیر نظامی\r\n" +
            "حوله\r\n" +
            "تغییر\r\n" +
            "ذره\r\n" +
            "جایزه\r\n" +
            "نگاه\r\n" +
            "جایزه\r\n" +
            "فرود آمدن\r\n" +
            "هدایت\r\n" +
            "آبی\r\n" +
            "تقویت\r\n" +
            "خفاش\r\n" +
            "زنگ خطر\r\n" +
            "جشنواره\r\n" +
            "گرفتن\r\n" +
            "عجیب و غریب\r\n" +
            "تضعیف\r\n" +
            "تازه وارد\r\n" +
            "عرق\r\n" +
            "بیرونی\r\n" +
            "اروپایی\r\n" +
            "مست\r\n" +
            "نظر سنجی\r\n" +
            "پژوهش\r\n" +
            "جدایی\r\n" +
            "به طور سنتی\r\n" +
            "چیز\r\n" +
            "حکومت می کند\r\n" +
            "جنوب شرقی\r\n" +
            "باهوش - هوشمند\r\n" +
            "هر کجا که\r\n" +
            "رای گیری\r\n" +
            "لفاظی\r\n" +
            "متقاعد\r\n" +
            "رانندگی\r\n" +
            "ویتامین\r\n" +
            "اشتیاق\r\n" +
            "تطبیق\r\n" +
            "ستایش\r\n" +
            "صدمه زدن\r\n" +
            "بیابان\r\n" +
            "در نزدیکی\r\n" +
            "بی پایان\r\n" +
            "مجوز\r\n" +
            "مکث\r\n" +
            "بهانه\r\n" +
            "به ترتیب\r\n" +
            "عدم قطعیت\r\n" +
            "آشوب\r\n" +
            "کوتاه\r\n" +
            "مکانیکی\r\n" +
            "بوم\r\n" +
            "چهل\r\n" +
            "موضوع\r\n" +
            "لابی\r\n" +
            "عمیق\r\n" +
            "فرمت\r\n" +
            "صفات\r\n" +
            "واحد پول\r\n" +
            "بوقلمون\r\n" +
            "ذخیره\r\n" +
            "پرتو\r\n" +
            "سو استفاده کردن\r\n" +
            "ستاره شناس\r\n" +
            "فساد\r\n" +
            "پیمانکار\r\n" +
            "عذر خواهی کردن\r\n" +
            "دکترین\r\n" +
            "اصل\r\n" +
            "شست\r\n" +
            "وحدت\r\n" +
            "مصالحه\r\n" +
            "ناگوار\r\n" +
            "رفتاری\r\n" +
            "انحصاری\r\n" +
            "پراکندگی\r\n" +
            "معمولا\r\n" +
            "انتقال\r\n" +
            "هجوم بردن" +"\r\n" +
            "پیچ\r\n" +
            "پیچیدگی\r\n" +
            "چنگال\r\n" +
            "دیسک\r\n" +
            "از بین بردن\r\n" +
            "سوء ظن\r\n" +
            "قفل کردن\r\n" +
            "پایان دادن\r\n" +
            "اقامت\r\n" +
            "شرم آور\r\n" +
            "معنی دار\r\n" +
            "پیاده رو\r\n" +
            "بازی های المپیک\r\n" +
            "تکنولوژیکی\r\n" +
            "امضا\r\n" +
            "دلپذیر\r\n" +
            "وای\r\n" +
            "تعلیق\r\n" +
            "شورشی\r\n" +
            "منجمد\r\n" +
            "میل\r\n" +
            "همسر\r\n" +
            "مایع\r\n" +
            "حقوق بازنشستگی\r\n" +
            "خلاصه\r\n" +
            "نظری\r\n" +
            "سدیم\r\n" +
            "فوت کردن، دمیدن\r\n" +
            "ترفیع\r\n" +
            "ظریف\r\n" +
            "پیشانی\r\n" +
            "بازسازی\r\n" +
            "گزاف گویی\r\n" +
            "الکتریکی\r\n" +
            "قلاب\r\n" +
            "کاراگاه\r\n" +
            "مسافر\r\n" +
            "کلیک\r\n" +
            "جبران خسارت\r\n" +
            "سیگنال\r\n" +
            "خروج\r\n" +
            "جاذبه\r\n" +
            "اختصاص دادن\r\n" +
            "در مجموع\r\n" +
            "سوار کردن\r\n" +
            "حك كردن\r\n" +
            "سوزن\r\n" +
            "شکم\r\n" +
            "کشتی\r\n" +
            "ترساندن\r\n" +
            "نمونه کارها\r\n" +
            "شاتل\r\n" +
            "نامرئی\r\n" +
            "زمان سنجی\r\n" +
            "نامزدی\r\n" +
            "مچ پا\r\n" +
            "معامله\r\n" +
            "نجات\r\n" +
            "همتای\r\n" +
            "تاریخی\r\n" +
            "محکم\r\n" +
            "خفیف\r\n" +
            "سوار\r\n" +
            "عروسک\r\n" +
            "ظهر\r\n" +
            "نمایشگاه\r\n" +
            "در میان\r\n" +
            "یکسان\r\n" +
            "دقیق\r\n" +
            "مشتاق\r\n" +
            "ساختاری\r\n" +
            "مسکونی\r\n" +
            "با صدای بلند\r\n" +
            "تشخیص دادن\r\n" +
            "کربوهیدرات\r\n" +
            "آزادی\r\n" +
            "پوستر\r\n" +
            "الهیات\r\n" +
            "غیر انتفاعی\r\n" +
            "خزیدن\r\n" +
            "اکسیژن\r\n" +
            "خوش قیافه\r\n" +
            "شعبده بازي\r\n" +
            "مجموع\r\n" +
            "ارائه شده\r\n" +
            "تاجر\r\n" +
            "امیدوار کننده\r\n" +
            "هوشیار\r\n" +
            "تصمیم گیری\r\n" +
            "اهدا کننده\r\n" +
            "آن ها\r\n" +
            "کشیش\r\n" +
            "جاز\r\n" +
            "اپرا\r\n" +
            "ژاپنی\r\n" +
            "گاز گرفتن\r\n" +
            "فریم\r\n" +
            "بد\r\n" +
            "اکتساب، حاکمیت\r\n" +
            "گودال\r\n" +
            "در آغوش گرفتن\r\n" +
            "حیات وحش\r\n" +
            "تنبیه کردن\r\n" +
            "غول\r\n" +
            "اولیه\r\n" +
            "انصاف\r\n" +
            "اشتباه\r\n" +
            "دروازه\r\n" +
            "عزیمت، خروج\r\n" +
            "آسانسور\r\n" +
            "نوجوان\r\n" +
            "راهنمایی\r\n" +
            "شادی\r\n" +
            "مجسمه\r\n" +
            "دستیابی\r\n" +
            "تعمیر\r\n" +
            "نجیب\r\n" +
            "سالن ورزش\r\n" +
            "دهانی\r\n" +
            "منشی\r\n" +
            "اسرائیلی\r\n" +
            "پاكت نامه\r\n" +
            "گزارش نویسی\r\n" +
            "مقصد\r\n" +
            "مشت\r\n" +
            "تایید و امضا\r\n" +
            "اکتشاف\r\n" +
            "سخاوتمندانه\r\n" +
            "حمام\r\n" +
            "نجات\r\n" +
            "در نتیجه\r\n" +
            "به طور کلی\r\n" +
            "شاخص\r\n" +
            "نور خورشید\r\n" +
            "بازخورد\r\n" +
            "طیف\r\n" +
            "رنگ بنفش\r\n" +
            "لیزر\r\n" +
            "جسورانه\r\n" +
            "بی میل\r\n" +
            "راه افتادن\r\n" +
            "تجربه و تخصص\r\n" +
            "عملا\r\n" +
            "برنامه\r\n" +
            "عکس\r\n" +
            "اهنگ\r\n" +
            "غذا خوردن\r\n" +
            "سن\r\n" +
            "داوطلب\r\n" +
            "اشاره کردن\r\n" +
            "به شدت\r\n" +
            "رژه\r\n" +
            "مدافع\r\n" +
            "قلمرو\r\n" +
            "ممنوعیت\r\n" +
            "نوار\r\n" +
            "لغو\r\n" +
            "مخلوط کردن\r\n" +
            "درمانگر\r\n" +
            "تکه\r\n" +
            "پوست کندن\r\n" +
            "پیتزا\r\n" +
            "دریافت کننده\r\n" +
            "تردید\r\n" +
            "تلنگر\r\n" +
            "حسابداری\r\n" +
            "مناظره\r\n" +
            "تعصب\r\n" +
            "متعجب\r\n" +
            "استعاره\r\n" +
            "شمع\r\n" +
            "رسیدگی\r\n" +
            "نگرانی\r\n" +
            "قضایی\r\n" +
            "نهاد\r\n" +
            "رنج کشیدن\r\n" +
            "تمام وقت\r\n" +
            "احساس کن\r\n" +
            "چراغ\r\n" +
            "زباله\r\n" +
            "خدمتگزار\r\n" +
            "علاوه بر این\r\n" +
            "مقررات\r\n" +
            "دیپلماتیک\r\n" +
            "ظریف\r\n" +
            "داخل\r\n" +
            "پذیرش\r\n" +
            "از بین بردن\r\n" +
            "بطور خودکار\r\n" +
            "چانه\r\n" +
            "دنباله\r\n" +
            "ضرورت\r\n" +
            "اعتراف کنید\r\n" +
            "نژاد پرستی\r\n" +
            "شروع کننده\r\n" +
            "داخلی\r\n" +
            "بانکداری\r\n" +
            "گاه به گاه\r\n" +
            "جاذبه زمین\r\n" +
            "ثبت نام کنید\r\n" +
            "کاهش\r\n" +
            "جلوگیری\r\n" +
            "عرب\r\n" +
            "ارزش\r\n" +
            "به حداقل رساندن\r\n" +
            "تکه کردن\r\n" +
            "بازیگر\r\n" +
            "قصد\r\n" +
            "منزوی\r\n" +
            "تلمبه\r\n" +
            "فهرست\r\n" +
            "سازنده\r\n" +
            "مونتاژ\r\n" +
            "مدنی\r\n" +
            "ابریشم\r\n" +
            "اندازه\r\n" +
            "شیب تند\r\n" +
            "گروگان\r\n" +
            "جمع کننده\r\n" +
            "محبوبیت\r\n" +
            "بوسه\r\n" +
            "بیگانه\r\n" +
            "پویا\r\n" +
            "ترسناک\r\n" +
            "معادله\r\n" +
            "فرشته\r\n" +
            "تعویض\r\n" +
            "ارائه\r\n" +
            "خشم\r\n" +
            "عکاسی\r\n" +
            "تعمیر\r\n" +
            "توالت\r\n" +
            "ناامید\r\n" +
            "گرانبها\r\n" +
            "ممنوع کرده است\r\n" +
            "نماینده\r\n" +
            "محتوا\r\n" +
            "واقع بین\r\n" +
            "روسی\r\n" +
            "پنهان\r\n" +
            "فرمان\r\n" +
            "مناقصه\r\n" +
            "از خواب بیدار\r\n" +
            "جمع آوری\r\n" +
            "برجسته\r\n" +
            "تلو تلو خوردن\r\n" +
            "تنهایی\r\n" +
            "خودرو\r\n" +
            "ساختگی\r\n" +
            "سپیده دم\r\n" +
            "چکیده\r\n" +
            "فرود آمدن\r\n" +
            "احمقانه\r\n" +
            "قلاب\r\n" +
            "جزر و مد\r\n" +
            "به اشتراک گذاشته شده\r\n" +
            "خوشبختانه\r\n" +
            "به راحتی\r\n" +
            "همکاری کردن\r\n" +
            "انقلابی\r\n" +
            "داستان عاشقانه\r\n" +
            "سخت افزار\r\n" +
            "بالش\r\n" +
            "کیت\r\n" +
            "پختن\r\n" +
            "انتشار دادن\r\n" +
            "قاره\r\n" +
            "مهر\r\n" +
            "جریان\r\n" +
            "فرو رفتن\r\n" +
            "حاکم\r\n" +
            "کمبود\r\n" +
            "سالانه\r\n" +
            "اخیرا\r\n" +
            "تله\r\n" +
            "اسکن کردن\r\n" +
            "احمق\r\n" +
            "ضرب الاجل\r\n" +
            "عقب\r\n" +
            "در حال پردازش\r\n" +
            "در مرتع پرورش احشام\r\n" +
            "ساحلی\r\n" +
            "بعهده گرفتن\r\n" +
            "آرام\r\n" +
            "ذخیره\r\n" +
            "سوزش\r\n" +
            "کلامی\r\n" +
            "قبیلهای\r\n" +
            "مسخره\r\n" +
            "اتوماتیک\r\n" +
            "الماس\r\n" +
            "اعتبار\r\n" +
            "وارد كردن\r\n" +
            "جنسیت\r\n" +
            "بهار\r\n" +
            "مسیر\r\n" +
            "الهی\r\n" +
            "احساسات\r\n" +
            "سبد خرید\r\n" +
            "نظارت\r\n" +
            "ساقه\r\n" +
            "بزرگتر\r\n" +
            "نرم افزار\r\n" +
            "الهام بخش\r\n" +
            "هلندی\r\n" +
            "کمیت\r\n" +
            "تریلر\r\n" +
            "رفیق\r\n" +
            "ساعت\r\n" +
            "یونانی\r\n" +
            "نابغه\r\n" +
            "بنای تاریخی\r\n" +
            "پیشنهاد\r\n" +
            "جستجو\r\n" +
            "قربانی\r\n" +
            "دعوت نامه\r\n" +
            "دقت\r\n" +
            "خائن\r\n" +
            "رسما\r\n" +
            "دلال\r\n" +
            "گنج\r\n" +
            "وفاداری\r\n" +
            "اعتبار\r\n" +
            "شوکه شدن\r\n" +
            "با استعداد\r\n" +
            "گازوئیل\r\n" +
            "سفت\r\n" +
            "خروجی\r\n" +
            "نامزد\r\n" +
            "تمدید شده\r\n" +
            "لطفا\r\n" +
            "دیابت\r\n" +
            "سیلی زدن\r\n" +
            "سمی\r\n" +
            "ادعا کرد\r\n" +
            "فک\r\n" +
            "غم و اندوه\r\n" +
            "مرموز\r\n" +
            "موشک\r\n" +
            "اهدا کن\r\n" +
            "زندانی\r\n" +
            "برخورد با\r\n" +
            "دینامیک\r\n" +
            "تعظیم\r\n" +
            "ما\r\n" +
            "ارشد\r\n" +
            "کرامت\r\n" +
            "فرش\r\n" +
            "والدین\r\n" +
            "حباب\r\n" +
            "حرارت\r\n" +
            "دوست داری\r\n" +
            "انبار غله\r\n" +
            "شمشیر\r\n" +
            "فلاش\r\n" +
            "هفتم\r\n" +
            "شکوه\r\n" +
            "محکم\r\n" +
            "محافظ\r\n" +
            "تیک\r\n" +
            "درام\r\n" +
            "از حال رفتن\r\n" +
            "پست\r\n" +
            "ملکه" + "\r\n" +
            "دوراهی\r\n" +
            "ورودی\r\n" +
            "متخصص\r\n" +
            "شمال شرقی\r\n" +
            "کم عمق\r\n" +
            "مسئولیت\r\n" +
            "بادبان\r\n" +
            "بازرگان\r\n" +
            "استادیوم\r\n" +
            "بهبود یافته\r\n" +
            "خون آشام\r\n" +
            "شکست\r\n" +
            "مرتبط است\r\n" +
            "برداشت از حساب\r\n" +
            "یخچال\r\n" +
            "لانه\r\n" +
            "نزدیک\r\n" +
            "به طور کامل\r\n" +
            "مسیر\r\n" +
            "اجداد\r\n" +
            "محکوم کردن\r\n" +
            "بخار\r\n" +
            "لهجه\r\n" +
            "در رفتن\r\n" +
            "خوش بینانه\r\n" +
            "متحد کردن\r\n" +
            "قفس\r\n" +
            "تجهیز\r\n" +
            "میگو\r\n" +
            "میهن\r\n" +
            "تبادل\r\n" +
            "دندانه دار کردن\r\n" +
            "صحنه و لباس\r\n" +
            "گرگ\r\n" +
            "دادگاه\r\n" +
            "مقررات\r\n" +
            "کارتون\r\n" +
            "بعلاوه\r\n" +
            "بهره وری\r\n" +
            "گرمی\r\n" +
            "نمادین\r\n" +
            "مهر\r\n" +
            "حشره\r\n" +
            "برکت دهد\r\n" +
            "عمه\r\n" +
            "کشاورزی\r\n" +
            "سنگ\r\n" +
            "خصومت آمیز\r\n" +
            "ریشه\r\n" +
            "تصور کنید\r\n" +
            "ترکیب شده\r\n" +
            "فورا\r\n" +
            "ورشکستگی\r\n" +
            "واکسن\r\n" +
            "جایزه\r\n" +
            "همکاری\r\n" +
            "مخلوط شده\r\n" +
            "مخالف\r\n" +
            "مدار\r\n" +
            "فهم\r\n" +
            "صبر\r\n" +
            "ببخشید\r\n" +
            "گرمسیری\r\n" +
            "رای دادن\r\n" +
            "گشت\r\n" +
            "تمایل\r\n" +
            "موقعیت\r\n" +
            "افشا\r\n" +
            "اجاره\r\n" +
            "آرام\r\n" +
            "جواهر سازی\r\n" +
            "کوبایی\r\n" +
            "حمل و نقل\r\n" +
            "موافق\r\n" +
            "پی گیری\r\n" +
            "واگن\r\n" +
            "پس از آن\r\n" +
            "دیدنی و جذاب\r\n" +
            "خراب کردن\r\n" +
            "خالص\r\n" +
            "قبل از\r\n" +
            "ایمنی\r\n" +
            "قابلیت اطمینان\r\n" +
            "الاغ\r\n" +
            "در کنار\r\n" +
            "بوته\r\n" +
            "عجیب و غریب\r\n" +
            "شگفت انگیز\r\n" +
            "امن است\r\n" +
            "کلیپ\r\n" +
            "ران\r\n" +
            "گاو نر\r\n" +
            "کشو\r\n" +
            "توجه\r\n" +
            "گوسفند\r\n" +
            "دلسرد کردن\r\n" +
            "هماهنگ کننده\r\n" +
            "ایدئولوژیک\r\n" +
            "دونده\r\n" +
            "سکولار\r\n" +
            "صمیمی\r\n" +
            "امپراطوری\r\n" +
            "تاکسی\r\n" +
            "طلاق\r\n" +
            "امتحان\r\n" +
            "مستند\r\n" +
            "خنثی\r\n" +
            "زیست شناسی\r\n" +
            "قابل انعطاف\r\n" +
            "ترقی خواه\r\n" +
            "وب\r\n" +
            "توطئه\r\n" +
            "گرفتن\r\n" +
            "سانحه، کشته\r\n" +
            "جمهوری\r\n" +
            "اجرا\r\n" +
            "فوق العاده\r\n" +
            "نهنگ\r\n" +
            "عملکردی\r\n" +
            "ستاره\r\n" +
            "پیش نویس\r\n" +
            "غریزه\r\n" +
            "هم تیمی\r\n" +
            "آلومینیوم\r\n" +
            "هر کس\r\n" +
            "وزارتخانه\r\n" +
            "حکم\r\n" +
            "دستور دادن\r\n" +
            "جمجمه\r\n" +
            "اعتماد به نفس\r\n" +
            "سهولت\r\n" +
            "تعاونی\r\n" +
            "دستکاری\r\n" +
            "زنبور عسل\r\n" +
            "متخصص\r\n" +
            "حلقه\r\n" +
            "ویرایش کنید\r\n" +
            "شلاق زدن\r\n" +
            "پازل\r\n" +
            "قارچ\r\n" +
            "یارانه\r\n" +
            "جوشیدن\r\n" +
            "غم انگیز\r\n" +
            "ریاضیات\r\n" +
            "مکانیک\r\n" +
            "شیشه\r\n" +
            "توجه\r\n" +
            "زمين لرزه\r\n" +
            "گوشت خوک\r\n" +
            "خلاقیت\r\n" +
            "بدون خطر\r\n" +
            "اساسی\r\n" +
            "دسر\r\n" +
            "ابراز همدردی\r\n" +
            "ماهیگیر\r\n" +
            "بطور باور نکردنی\r\n" +
            "انزوا\r\n" +
            "جوراب\r\n" +
            "نزدیک\r\n" +
            "پرش\r\n" +
            "یازده\r\n" +
            "سکسی\r\n" +
            "کارآفرین\r\n" +
            "سندرم\r\n" +
            "دفتر\r\n" +
            "صندلی\r\n" +
            "محل کار\r\n" +
            "هدف - آرزو\r\n" +
            "زمین لرزه\r\n" +
            "استفاده کنید\r\n" +
            "نسیم\r\n" +
            "هزینه بر\r\n" +
            "بلند پروازانه\r\n" +
            "مسیحیت\r\n" +
            "احتمالا\r\n" +
            "موثر\r\n" +
            "ترجمه\r\n" +
            "نا معلوم\r\n" +
            "انحلال\r\n" +
            "هدف - شی\r\n" +
            "آماری\r\n" +
            "روده\r\n" +
            "شهری بزرگ\r\n" +
            "نورد\r\n" +
            "زیبایی شناسی\r\n" +
            "هجی کردن\r\n" +
            "قرار دادن\r\n" +
            "غرفه\r\n" +
            "کلاه ایمنی\r\n" +
            "دور کمر\r\n" +
            "انتظار می رود\r\n" +
            "شیر نر\r\n" +
            "انجام\r\n" +
            "سلطنتی\r\n" +
            "وحشت\r\n" +
            "قالب\r\n" +
            "خرد کردن\r\n" +
            "فعالانه\r\n" +
            "صخره\r\n" +
            "حداقل\r\n" +
            "طناب\r\n" +
            "خوشبختانه\r\n" +
            "کوکائین\r\n" +
            "توهم\r\n" +
            "ناشناس\r\n" +
            "تحمل كردن\r\n" +
            "قدردانی\r\n" +
            "کمیساریای\r\n" +
            "صدمه\r\n" +
            "انعطاف پذیری\r\n" +
            "آموزشی\r\n" +
            "تقلا کردن\r\n" +
            "کازینو\r\n" +
            "تومور\r\n" +
            "تزئین\r\n" +
            "مرتب سازی\r\n" +
            "شارژ\r\n" +
            "نبض\r\n" +
            "معادل\r\n" +
            "درست شد\r\n" +
            "با تجربه\r\n" +
            "کمک مالی\r\n" +
            "دفتر خاطرات\r\n" +
            "خواهر و برادر\r\n" +
            "طنز\r\n" +
            "قاشق\r\n" +
            "در میان\r\n" +
            "کوچه\r\n" +
            "ناراحت\r\n" +
            "تعامل\r\n" +
            "صابون\r\n" +
            "جذاب\r\n" +
            "رقیب\r\n" +
            "کوتاه مدت\r\n" +
            "پانچ\r\n" +
            "پین\r\n" +
            "هاکی\r\n" +
            "گذراندن\r\n" +
            "اصرار ورزیدن\r\n" +
            "تامین کننده\r\n" +
            "شناخته شده\r\n" +
            "تکانه\r\n" +
            "کیف پول\r\n" +
            "دهنه\r\n" +
            "مایع\r\n" +
            "آیکون\r\n" +
            "فیل\r\n" +
            "در نتیجه\r\n" +
            "مجلس قانونگذاری\r\n" +
            "وابسته\r\n" +
            "حق امتیاز\r\n" +
            "به درستی\r\n" +
            "ذهنی\r\n" +
            "فاستر\r\n" +
            "دوچرخه\r\n" +
            "تشویق\r\n" +
            "تقلب کردن\r\n" +
            "دسترسی به\r\n" +
            "التیام\r\n" +
            "تب\r\n" +
            "فیلتر کردن\r\n" +
            "خرگوش\r\n" +
            "سکه\r\n" +
            "بهره برداری\r\n" +
            "در دسترس\r\n" +
            "ارگانیسم\r\n" +
            "احساسات\r\n" +
            "تا اندازه ای\r\n" +
            "اقامت کردن\r\n" +
            "از پله ها\r\n" +
            "خشک شده\r\n" +
            "کمترین\r\n" +
            "نرم افزار\r\n" +
            "حفاظت\r\n" +
            "تنه زدن\r\n" +
            "حیاط خلوت\r\n" +
            "منشور\r\n" +
            "اجاق گاز\r\n" +
            "رضایت\r\n" +
            "شامل\r\n" +
            "یادآور\r\n" +
            "به طور یکسان\r\n" +
            "تعیین سطح\r\n" +
            "خمیر\r\n" +
            "نوه\r\n" +
            "سد\r\n" +
            "گزارش شده است\r\n" +
            "مشهور است\r\n" +
            "اطراف\r\n" +
            "اکولوژیکی\r\n" +
            "لباس\r\n" +
            "بی سابقه\r\n" +
            "مقالهنویس\r\n" +
            "تمرین\r\n" +
            "مقدماتی\r\n" +
            "ثبت اختراع\r\n" +
            "خجالتی\r\n" +
            "نقل قول\r\n" +
            "زباله ها\r\n" +
            "معلول\r\n" +
            "ناخوشایند\r\n" +
            "لعنت\r\n" +
            "هورمون\r\n" +
            "بافت\r\n" +
            "پیشخوان\r\n" +
            "مداد\r\n" +
            "وابسته\r\n" +
            "مرز\r\n" +
            "افشانه\r\n" +
            "شرط\r\n" +
            "افشاء کنید\r\n" +
            "بازداشت\r\n" +
            "بانکدار\r\n" +
            "حیوانات\r\n" +
            "مداخله کردن\r\n" +
            "بلوط\r\n" +
            "مورد\r\n" +
            "هشتم\r\n" +
            "نوت بوک\r\n" +
            "طرح کلی\r\n" +
            "خیره شدن\r\n" +
            "حضور\r\n" +
            "حدس و گمان\r\n" +
            "برملا کردن\r\n" +
            "از طرف\r\n" +
            "خلاقانه\r\n" +
            "کوسه\r\n" +
            "جایزه\r\n" +
            "کارخانه\r\n" +
            "نصب و راه اندازی\r\n" +
            "تحریک\r\n" +
            "برچسب\r\n" +
            "عمودی\r\n" +
            "شنا كردن\r\n" +
            "ناوگان\r\n" +
            "کاتالوگ\r\n" +
            "بیگانه\r\n" +
            "قربانی\r\n" +
            "به شدت\r\n" +
            "حالت\r\n" +
            "مجبور\r\n" +
            "حساسیت\r\n" +
            "روزی\r\n" +
            "فوری\r\n" +
            "اولین\r\n" +
            "اعلام\r\n" +
            "در سراسر جهان\r\n" +
            "پیاده روی\r\n" +
            "ضروری\r\n" +
            "مقابله\r\n" +
            "رنگارنگ\r\n" +
            "ایده آل\r\n" +
            "قانون اساسي\r\n" +
            "مربی\r\n" +
            "شکرگذاری\r\n" +
            "عطر و بوی\r\n" +
            "پشته\r\n" +
            "ابرو\r\n" +
            "کیسه\r\n" +
            "بس\r\n" +
            "به ارث می برند\r\n" +
            "سینی\r\n" +
            "پیشگام\r\n" +
            "سازمانی\r\n" +
            "کتاب درسی\r\n" +
            "تو\r\n" +
            "تند و زننده\r\n" +
            "کوچک شدن\r\n" +
            "مدل\r\n" +
            "در حال ظهور\r\n" +
            "نقطه\r\n" +
            "گندم\r\n" +
            "شدید\r\n" +
            "تجسم\r\n" +
            "گویا\r\n" +
            "پادشاهی\r\n" +
            "راهرو\r\n" +
            "ضعیف شدن\r\n" +
            "پروتکل" + "\r\n" +
            "منحصرا\r\n" +
            "آواز\r\n" +
            "بازار\r\n" +
            "بی پرده\r\n" +
            "غیر منصفانه\r\n" +
            "زمین\r\n" +
            "اعزام\r\n" +
            "خطرناک\r\n" +
            "ماکارونی\r\n" +
            "ژانر\r\n" +
            "منحرف کردن\r\n" +
            "شایستگی\r\n" +
            "برنامه ریز\r\n" +
            "افسرده\r\n" +
            "تکه\r\n" +
            "نزدیکترین\r\n" +
            "تخفیف\r\n" +
            "نه\r\n" +
            "نردبان\r\n" +
            "جنگل\r\n" +
            "مهاجرت\r\n" +
            "نفس كشيدن\r\n" +
            "حمله کردن\r\n" +
            "طوفان\r\n" +
            "خرده فروش\r\n" +
            "طبقه بندی کردن\r\n" +
            "زخم\r\n" +
            "کودتا\r\n" +
            "کمک\r\n" +
            "سفیر\r\n" +
            "چگالی\r\n" +
            "حمایتی\r\n" +
            "کنجکاوی\r\n" +
            "جست و خیز\r\n" +
            "تجاوز\r\n" +
            "محرک\r\n" +
            "روزنامه نگاری\r\n" +
            "ربات\r\n" +
            "سیل\r\n" +
            "سیب زمینی\r\n" +
            "به همین ترتیب\r\n" +
            "غیر رسمی\r\n" +
            "فارسی\r\n" +
            "پر\r\n" +
            "کره\r\n" +
            "سفت کن\r\n" +
            "به رخ کشیدن\r\n" +
            "پات\r\n" +
            "درک شده\r\n" +
            "تنها\r\n" +
            "تبلیغات\r\n" +
            "عمده\r\n" +
            "باز کردن\r\n" +
            "جوک\r\n" +
            "تندرستی\r\n" +
            "اعتبار\r\n" +
            "زیست بوم\r\n" +
            "موکدا\r\n" +
            "جزئي\r\n" +
            "یقه\r\n" +
            "علف هرز\r\n" +
            "انطباق\r\n" +
            "خط\r\n" +
            "ظاهرا\r\n" +
            "اضافه\r\n" +
            "سازنده\r\n" +
            "نظر اجمالی\r\n" +
            "فرضیه\r\n" +
            "تخصص\r\n" +
            "دقت کن\r\n" +
            "غیرواقعی، ساختگی\r\n" +
            "دزدکی حرکت کردن\r\n" +
            "میمون\r\n" +
            "مربی\r\n" +
            "دو سوم\r\n" +
            "شنونده\r\n" +
            "رعد و برق\r\n" +
            "قانونی\r\n" +
            "آستین\r\n" +
            "ناامیدی\r\n" +
            "مزاحم\r\n" +
            "دنده\r\n" +
            "بیش از اندازه\r\n" +
            "با تکنولوژی بالا\r\n" +
            "باقیمانده\r\n" +
            "توده\r\n" +
            "میله\r\n" +
            "منطقی\r\n" +
            "لیبرال\r\n" +
            "خاکستر\r\n" +
            "اجتماعی\r\n" +
            "فرقه\r\n" +
            "بردگی\r\n" +
            "جای خالی\r\n" +
            "کالا\r\n" +
            "درمان\r\n" +
            "مواد معدنی\r\n" +
            "گرسنگی\r\n" +
            "در حال مرگ\r\n" +
            "توسعه\r\n" +
            "سریعتر\r\n" +
            "یدکی\r\n" +
            "نیمه راه\r\n" +
            "درمان\r\n" +
            "برابری\r\n" +
            "قبرستان\r\n" +
            "آزار و اذیت\r\n" +
            "عمدا\r\n" +
            "شهرت\r\n" +
            "پشيمان شدن\r\n" +
            "قابل توجه، برجسته، موثر\r\n" +
            "احتمال\r\n" +
            "هویج\r\n" +
            "بالا\r\n" +
            "تلفات\r\n" +
            "لبه\r\n" +
            "خجالت زده\r\n" +
            "چسبیده\r\n" +
            "جدا شده\r\n" +
            "چشمک زدن\r\n" +
            "مشکوک\r\n" +
            "صندلی چرخدار\r\n" +
            "تیم ملی\r\n" +
            "واجد شرایط بودن\r\n" +
            "پردازنده\r\n" +
            "غوطه\r\n" +
            "این\r\n" +
            "حامی مالی\r\n" +
            "گرمی\r\n" +
            "رنگ\r\n" +
            "جمعیت شناسی\r\n" +
            "باران\r\n" +
            "سرد شدن\r\n" +
            "پناه\r\n" +
            "هدایت کن\r\n" +
            "قانون گذار\r\n" +
            "تجمع\r\n" +
            "برنامه نويسي\r\n" +
            "تشویق کردن\r\n" +
            "پریز\r\n" +
            "سالم\r\n" +
            "فروشنده\r\n" +
            "رشد کردن\r\n" +
            "بادام زمینی\r\n" +
            "جویدن\r\n" +
            "بسط\r\n" +
            "فکری\r\n" +
            "دریافت، آبستنی\r\n" +
            "حراج\r\n" +
            "استیک\r\n" +
            "مطابق\r\n" +
            "پیروزی\r\n" +
            "سهامدار\r\n" +
            "قابل مقایسه است\r\n" +
            "حمل و نقل\r\n" +
            "وجدان\r\n" +
            "محاسبه\r\n" +
            "بطور قابل توجهی\r\n" +
            "فاصله\r\n" +
            "خراش\r\n" +
            "بیدار\r\n" +
            "صلاحیت قضایی\r\n" +
            "به ناچار\r\n" +
            "فمینیست\r\n" +
            "محدودیت\r\n" +
            "عاطفی\r\n" +
            "اکسپدیشن\r\n" +
            "ادعا شده\r\n" +
            "مصالحه\r\n" +
            "نژاد\r\n" +
            "شباهت\r\n" +
            "لب به لب\r\n" +
            "درب\r\n" +
            "بی عقل\r\n" +
            "فله\r\n" +
            "بپاشید\r\n" +
            "مرگ و میر\r\n" +
            "فلسفی\r\n" +
            "تبدیل\r\n" +
            "حامی\r\n" +
            "شهرداری\r\n" +
            "هرکی\r\n" +
            "کبد\r\n" +
            "هماهنگی\r\n" +
            "صرفا\r\n" +
            "تحمل\r\n" +
            "فوری\r\n" +
            "بز\r\n" +
            "بازو\r\n" +
            "برکت\r\n" +
            "موز\r\n" +
            "در حال اجرا\r\n" +
            "قصر\r\n" +
            "سابق\r\n" +
            "دهقانی\r\n" +
            "شسته و رفته\r\n" +
            "پدربزرگ و مادربزرگ\r\n" +
            "قانونگذار\r\n" +
            "سوپر مارکت\r\n" +
            "کشتی تفریحی\r\n" +
            "";

    }

}