package com.psiarb.go.wordchai;

public class Persian_to_EnglishB {

    public String[] persian_to_English_ParserB(String[] arr){

        String farsiB = farsiParserB();
        String lines[] = farsiB.split(System.getProperty("line.separator"));





        for(int i=0; i<263; i++){

            arr[i]=lines[i];

        }

        //   [4737]  CARDS IN THIS BANK

        return arr;
    }

    private static String farsiParserB() {


        return "یونجه\r\n" +
                "جلگه\r\n" +
                "بخشی\r\n" +
                "تقویم\r\n" +
                "بیوه\r\n" +
                "سپرده\r\n" +
                "ریش\r\n" +
                "ترمز\r\n" +
                "مرکز شهر\r\n" +
                "غربالگری\r\n" +
                "ضربان قلب\r\n" +
                "ممنوع\r\n" +
                "خز\r\n" +
                "وحشیانه\r\n" +
                "شکارچی\r\n" +
                "بهم زدن\r\n" +
                "انتخاب کنید\r\n" +
                "داوطلبانه\r\n" +
                "مشکل\r\n" +
                "معتبر\r\n" +
                "انجمن\r\n" +
                "رقصیدن\r\n" +
                "با خوشحالی\r\n" +
                "اوج گرفتن\r\n" +
                "حذف\r\n" +
                "خودمختاری\r\n" +
                "تصویب\r\n" +
                "دور\r\n" +
                "موضوع\r\n" +
                "سبک\r\n" +
                "نقطه عطفی\r\n" +
                "ناراضی\r\n" +
                "مجرم\r\n" +
                "آینده\r\n" +
                "خصوصی\r\n" +
                "کسر\r\n" +
                "متمایز\r\n" +
                "گردشگری\r\n" +
                "آستانه\r\n" +
                "آرام\r\n" +
                "به طور معمول\r\n" +
                "مجموعه\r\n" +
                "اظهار نظر\r\n" +
                "تنظیم کننده\r\n" +
                "کاه\r\n" +
                "الهیات\r\n" +
                "جدا از هم\r\n" +
                "اگزوز\r\n" +
                "جهان\r\n" +
                "شکننده\r\n" +
                "اعتراض\r\n" +
                "علم شیمی\r\n" +
                "سبک قدیمی\r\n" +
                "شلوغ\r\n" +
                "دایره\r\n" +
                "انفجار\r\n" +
                "غالب شدن پیروز شدن چیره شدن\r\n" +
                "یک شب\r\n" +
                "انکار\r\n" +
                "اجاره ای\r\n" +
                "خارق العاده\r\n" +
                "قطعه\r\n" +
                "سطح\r\n" +
                "پیچ\r\n" +
                "گرما\r\n" +
                "کارشناسی\r\n" +
                "مایع\r\n" +
                "سردرد\r\n" +
                "پلیس\r\n" +
                "بازده\r\n" +
                "طرح ریزی\r\n" +
                "نبرد\r\n" +
                "مناسب\r\n" +
                "اشاره\r\n" +
                "فارغ التحصیلی\r\n" +
                "مته\r\n" +
                "ظالمانه\r\n" +
                "عمارت\r\n" +
                "توجه\r\n" +
                "انگور\r\n" +
                "مجاز\r\n" +
                "کلبه\r\n" +
                "راهرو\r\n" +
                "افسون\r\n" +
                "جنسیت\r\n" +
                "وفادار\r\n" +
                "خاک رس\r\n" +
                "پوند\r\n" +
                "بالون\r\n" +
                "اختراع\r\n" +
                "نفس\r\n" +
                "کرایه\r\n" +
                "مشق شب\r\n" +
                "دیسک\r\n" +
                "کاناپه\r\n" +
                "ضمانت\r\n" +
                "دسترسی\r\n" +
                "رادار\r\n" +
                "اخم\r\n" +
                "به دست آوردن مجدد\r\n" +
                "ترک کردن\r\n" +
                "مجوز\r\n" +
                "ژاکت\r\n" +
                "توانبخشی\r\n" +
                "لاستیک\r\n" +
                "عقب نشینی\r\n" +
                "مولکول\r\n" +
                "آزادانه\r\n" +
                "مطلوب\r\n" +
                "به طور پیوسته\r\n" +
                "کهنه سرباز\r\n" +
                "مجتمع\r\n" +
                "هکتار\r\n" +
                "جوان\r\n" +
                "پخش\r\n" +
                "حق بیمه\r\n" +
                "مسئوليت\r\n" +
                "غرق شدن\r\n" +
                "یک سوم\r\n" +
                "اندیشیدن\r\n" +
                "به روز رسانی\r\n" +
                "جرقه\r\n" +
                "عجیب و غریب\r\n" +
                "خستگی\r\n" +
                "فراتر\r\n" +
                "حدس زدن\r\n" +
                "نشانگر\r\n" +
                "کم\r\n" +
                "موعظه\r\n" +
                "سطل\r\n" +
                "بمب\r\n" +
                "بور\r\n" +
                "اعتراف\r\n" +
                "تحریک\r\n" +
                "سنگ مرمر\r\n" +
                "اساسا\r\n" +
                "پیچ\r\n" +
                "مدافع\r\n" +
                "ماهی\r\n" +
                "صریح\r\n" +
                "حمل و نقل\r\n" +
                "مزاحم\r\n" +
                "نظارت\r\n" +
                "مغناطیسی\r\n" +
                "تکنسین\r\n" +
                "مهره\r\n" +
                "ویرانگر\r\n" +
                "ترک\r\n" +
                "فلش\r\n" +
                "تروما\r\n" +
                "همسایه\r\n" +
                "خیس خوردن\r\n" +
                "روبان\r\n" +
                "در همین حال\r\n" +
                "فرستادن\r\n" +
                "صفحه نمایش\r\n" +
                "محصول\r\n" +
                "متوالی\r\n" +
                "جمهوری خواه\r\n" +
                "هماهنگ كردن\r\n" +
                "در سراسر جهان\r\n" +
                "در داخل\r\n" +
                "جاسوسی\r\n" +
                "اسلات\r\n" +
                "شورش\r\n" +
                "مواد مغذی\r\n" +
                "شهروندی\r\n" +
                "به شدت، شدیدا\r\n" +
                "حق حاکمیت\r\n" +
                "رج\r\n" +
                "شجاع\r\n" +
                "روشنایی\r\n" +
                "مشخص كردن\r\n" +
                "مشارکت کننده\r\n" +
                "خرابکاری\r\n" +
                "جمعیت\r\n" +
                "بیان\r\n" +
                "مهم است\r\n" +
                "ترانزیت\r\n" +
                "متراکم\r\n" +
                "سمینار\r\n" +
                "الکترونیک\r\n" +
                "آفتابی\r\n" +
                "شلوار کوتاه\r\n" +
                "تورم\r\n" +
                "اتهام\r\n" +
                "نرمی\r\n" +
                "عکس\r\n" +
                "صاف کن\r\n" +
                "وحشتناک\r\n" +
                "نشانه\r\n" +
                "ناگهانی\r\n" +
                "عروس\r\n" +
                "زندگینامه\r\n" +
                "خطر\r\n" +
                "متقاعد کننده\r\n" +
                "به ندرت\r\n" +
                "کاشی\r\n" +
                "از لحاظ اقتصادی\r\n" +
                "صادقانه\r\n" +
                "مشکل دار\r\n" +
                "تعظیم\r\n" +
                "بیست\r\n" +
                "متعادل کننده\r\n" +
                "خارجی\r\n" +
                "راه اندازی\r\n" +
                "راحتی\r\n" +
                "لذت\r\n" +
                "بافت\r\n" +
                "چوب\r\n" +
                "تا\r\n" +
                "به درستی\r\n" +
                "درخواست\r\n" +
                "لامپ\r\n" +
                "کپی کنید\r\n" +
                "پرواز\r\n" +
                "پایدار\r\n" +
                "شیطان\r\n" +
                "پیچ\r\n" +
                "محموله\r\n" +
                "ستون فقرات\r\n" +
                "فروشنده\r\n" +
                "ماهر\r\n" +
                "مدیریت\r\n" +
                "عمومی\r\n" +
                "دریایی\r\n" +
                "اسکله\r\n" +
                "سازمان یافته است\r\n" +
                "مه\r\n" +
                "دیپلمات\r\n" +
                "حوصله سر بر\r\n" +
                "چند وقت\r\n" +
                "خلاصه\r\n" +
                "مبلغ\r\n" +
                "بیماری همه گیر\r\n" +
                "کشنده\r\n" +
                "تر و تمیز\r\n" +
                "انبار\r\n" +
                "سرعت بخشیدن\r\n" +
                "پروانه\r\n" +
                "برنز\r\n" +
                "غرق شدن\r\n" +
                "ذاتی\r\n" +
                "ستایش\r\n" +
                "در سراسر کشور\r\n" +
                "تف انداختن\r\n" +
                "محصول\r\n" +
                "زانو زدن\r\n" +
                "خلاء\r\n" +
                "انتخاب شد\r\n" +
                "دیکته کردن\r\n" +
                "کلیشه\r\n" +
                "سنسور\r\n" +
                "خشکشویی\r\n" +
                "کتابچه راهنمای\r\n" +
                "تپانچه\r\n" +
                "دریایی\r\n" +
                "شاکی\r\n" +
                "بچه\r\n" +
                "طبقه متوسط\r\n" +
                "عذرخواهی\r\n" +
                "تا" + "\r\n" +
                "ژنراتور\r\n" +
                ""; //263


    }

}
